{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000030-2025-OECE-DTN",
    "fecha": "02 de Septiembre del 2025",
    "solicitante": "",
    "asunto": "Comité Especial",
    "archivo_origen": "D000030-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.005842",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la señora Rosa Milagros Velásquez Liza realiza\nvarias consultas referidas a las competencias del Comité Especial, en el marco de la anterior\nnormativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contrataciones públicas, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N? 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "3.1 Enel marco de la anterior normativa de contrataciones del Estado, el Comité Especial\ncontaba con facultades para actuar durante el desarrollo del proceso de selección, esto\nera: desde el momento en que era designado y procedía a elaborar las Bases, hasta el\nmomento en que la buena pro quedaba consentida o administrativamente firme; en tal\nsentido, debe puntualizarse que el Comité Especial no contaba ni ejercía competencia\nalguna en otra fase del proceso de contratación, que no fuera la fase de selección.\n32 En el marco de la anterior normativa de contrataciones del Estado, ser el caso, las\nEntidades podían establecer en su Reglamento de Organización y Funciones (ROF) y\ndemás normas de organización interna, aquellas actividades específicas que eran\ncompetencia de cada funcionario o dependencia, con la finalidad de establecer las\nresponsabilidades correspondientes.\n3.3 Mediante Comunicado N? 003-2015-OSCE/PRE, el OSCE dispuso que el registro de\nparticipantes se realizaría de manera electrónica en los procesos de selección que se\nconvoquen a partir del 20 de octubre del 2015, previo a ello el registro de participantes\nse efectuaba desde el día siguiente de la convocatoria y hasta un (1) día hábil después\nde haber quedado integrada las Bases, de conformidad con la Novena Disposición\nComplementaria Transitoria del anterior Reglamento, modificado por el Decreto\nSupremo N* 138-2012-EF,\n6\nCabe mencionar que la Sexta Disposición Complementaria Transitoria del anterior Reglamento\nprecisaba lo siguiente:\n“Las Entidades que no tengan acceso a Internet registrarán en el SEACE, previa autorización del\nOSCE, la información de los procesos de selección, contratos y su ejecución dentro de los quince (15)\ndías siguientes al cierre de cada trimestre.\nPara efectos de la convocatoria y notificaciones que tengan que realizar durante el proceso de\nselección, las Entidades autorizadas conforme a lo previsto en el párrafo precedente, se sujetarán a\nlas siguientes reglas:\n1. La convocatoria en el caso de Licitaciones Públicas, Concursos Públicos y Adjudicaciones Públicas\ny Adjudicaciones de Menor Cuantía Derivadas se realizará mediante la publicación de un aviso en un\ndiario de circulación nacional o local. En el caso de Adjudicaciones Directas Selectivas y\nAdjudicaciones de Menor Cuantía la convocatoria se efectuará mediante invitación.\n2. La notificación de los demás actos deberán efectuarse mediante comunicación escrita, salvo el\notorgamiento de la Buena Pro realizado en acto público, cuando corresponda.”\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\n3.4 En el marco de la anterior normativa de contrataciones del Estado, el órgano\nresponsable de realizar el estudio de posibilidades que ofrece el mercado, así como de\nsolicitar y efectuar el análisis correspondiente de las cotizaciones remitidas, era el\nÓrgano encargado de las contrataciones, por lo que el comité especial, así como sus\nintegrantes, no tenían injerencia en dichas actuaciones.\n3.5 En el marco de la anterior normativa de contrataciones del Estado, al momento de\nrealizar la convocatoria de una Licitación Pública, Concurso Público y Adjudicación\nDirecta a través del SEACE, se publicaba también el calendario del proceso de\nselección, el cual era de público conocimiento para todos aquellos proveedores que\ntuviesen la intención de ser participantes."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 02.09.2025 19:13:19 -05:00\nD\nde para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 02 de Septiembre del 2025\nOPINION N* D000030-2025-OECE-DTN\nExpediente N* 43779\nT.D. 31234540\nEntidad: Rosa Milagros Velásquez Liza\nAsunto: Comité Especial\nReferencia: Formulario S/N de fecha 27.JUL.2025 - Consultas del Sector Privado\no Sociedad Civil sobre la Normativa de Contrataciones del Estado.\n1.  ANTECEDENTES\nMediante el documento de la referencia, la señora Rosa Milagros Velásquez Liza realiza\nvarias consultas referidas a las competencias del Comité Especial, en el marco de la anterior\nnormativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contrataciones públicas, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N? 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Decreto Legislativo N* 1017, vigente hasta\nel 8 de enero de 2016.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N* 184-2008-EF,\nvigente hasta el 8 de enero de 2016.\nDicho lo anterior, las consultas formuladas son las siguientes:\nOECE = .1 “En el marco del Decreto Legislativo N“. 1017, su Reglamento y sus modificatorias,\npara la contratación de servicios. ¿Era responsabilidad del Comité Especial, la\n1e\nPrlicas Garorene\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 7\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 02.09.2025 19:11:55 -05:00 . M — . . , o\n5E55G0Z\n\n\nOrgar\nEope u\nlas\n2.1.1\n2.1.2\n0\nde para\ntac ores\ndeterminación de la necesidad a ser satisfecha con la contratación, formulación de\nlos términos de referencia, la determinación del valor referencial y la verificación\nconformidad de la prestación contratada?” (Sic).\nSobre el particular, resulta pertinente mencionar que el proceso de contratación pública\nestaba comprendido por tres (3) fases! claramente diferenciadas, las cuales eran: (i)\nfase de actos preparatorios, que iniciaba con el requerimiento, incluía la elaboración\ny modificación del Plan Anual de Contrataciones, la elaboración del expediente de\ncontratación, la determinación del valor referencial y demás actuaciones hasta antes de\nla convocatoria del proceso de selección; (ii) fase de selección, que incluía las\nactuaciones comprendidas entre la convocatoria del proceso de selección hasta la\nsuscripción del contrato; y (iii) fase de ejecución contractual, que consideraba las\nactuaciones relacionadas con la administración del contrato.\nDe esta forma, puede apreciarse que el desarrollo del proceso de contratación abarcaba\nun conjunto de actuaciones, las cuales se realizaban de acuerdo a la fase en la que se\nencontrara el mencionado proceso; para ello, la anterior normativa de contrataciones\ndel Estado había dispuesto las funciones y competencias que tenían los órganos que\nparticipaban en las contrataciones de la Entidad—por ejemplo, las funciones y\ncompetencias del Órgano Encargado de las Contrataciones o el Comité Especial,\nentre otros—, en cada una de dichas fases.\nAsí también, el artículo 6 de la anterior Ley establecía que cada Entidad debía definir,\nen su Reglamento de Organización y Funciones u otros instrumentos de\norganización, el órgano u órganos responsables de programar, ejecutar y supervisar\nlos procesos de contratación hasta su culminación, debiendo señalarse las actividades\nque eran competencia de cada funcionario, con la finalidad de establecer las\nresponsabilidades correspondientes.\nDe lo expuesto, puede concluirse que para efectos de determinar las funciones,\ncompetencias y responsabilidades de los órganos y funcionarios de la Entidad, respecto\nde alguna de las fases del proceso de contratación, era necesario verificar las\ndisposiciones de la anterior normativa de contrataciones del Estado y lo dispuesto en\nlas normas de organización interna de la Entidad.\nPrecisado lo anterior, corresponde indicar que el numeral 4 del artículo 5 del anterior\nReglamento definía al Comité Especial como “(...) el órgano colegiado encargado de\nseleccionar al proveedor que brindará los bienes, servicios u obras requeridos por el\nárea usuaria a través de determinada contratación.”. En adición a ello, es pertinente\nseñalar que el Comité Especial era designado por el Titular de la Entidad —o el\nfuncionario a quien se hubiera delegado dicha atribución”—, con la finalidad de que\néste (el Comité Especial) se encargue de elaborar las Bases, la organización,\nconducción y ejecución de los procesos de licitación y concurso público*, hasta que la\nBuena Pro quedase consentida o administrativamente firme, o se cancelase el proceso\nde selección, de conformidad con lo dispuesto en el artículo 24 de la anterior Ley.\nA mayor abundamiento, se recomienda revisar la Opinión N* 003-2018/DTN.\nDe conformidad con lo establecido en el artículo 27 del anterior Reglamento.\nConforme al artículo 24 de la anterior Ley, para el desarrollo de las licitaciones y concursos públicos\nse designaba un Comité Especial; para el caso de las adjudicaciones directas, se designaba y conformaba\nun Comité Especial Permanente o un Comité Especial ad hoc; y, las adjudicaciones de menor cuantía\nestaban cargo del Organo Encargado de las Contrataciones\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.2\n2.2.1\n0\nade para\ntac ores\nConcordante con lo anterior, el artículo 31 del anterior Reglamento indicaba que las\ncompetencias del Comité Especial, como órgano conductor del proceso de selección\ndesde su designación hasta la culminación del proceso de selección—, eran las\nsiguientes:\n“1. Consultar los alcances de la información proporcionada en el Expediente de\nContratación y sugerir, de ser el caso, las modificaciones que considere\npertinentes. Cualquier modificación requerirá contar previamente con la\nconformidad del área usuaria (...).\n2. Elaborar las Bases.\n3. Convocar el proceso.\n4. Absolver las consultas y observaciones.\n5. mtegrar las Bases.\n6. Evaluar las propuestas.\n7. Adjudicar la Buena Pro.\n8. Declarar desierto.\n9. Todo acto necesario para el desarrollo del proceso de selección hasta el\nconsentimiento de la Buena Pro.\n(...).” (El resaltado es agregado)\nComo se aprecia, el Comité Especial contaba con facultades para actuar en el marco\ndel desarrollo del proceso de selección, esto era: desde el momento en que era\ndesignado y procedia a elaborar las Bases, hasta el momento en que la buena pro\nquedaba consentida o administrativamente firme; en tal sentido, debe puntualizarse que\nel Comité Especial no contaba ni ejercía competencia alguna en otra fase del\nproceso de contratación, que no fuera la fase de selección.\nEn ese sentido, actuaciones como la determinación de la necesidad y formulación de\nlos términos de referencia (en servicios) se encontraban a cargo del área usuaria,\nmientras que la determinación del valor referencia estaba a cargo del órgano encargado\nde las contrataciones, todo ello dentro de la fase de actos preparatorios. Por otro lado,\nla conformidad de la prestación era emitida por el órgano de administración 0, en su\ncaso, del órgano establecido en las Bases -sin perjuicio de lo que se disponga en las\nnormas de organización interna de cada Entidad-, previo informe del funcionario\nresponsable del área usuaria, ello durante la fase de ejecución contractual.\n“En el marco del Decreto Legislativo N”. 1017 y su Reglamento, para la contratación\nde servicios. ¿Era obligación legal imperativa del Comité Especial, previo al\notorgamiento de la buena pro, constituirse al lugar de la ejecución del servicio, a fin\nde verificar su libre disponibilidad o el alcance del servicio?” (Sic).\nDe conformidad con lo indicado anteriormente, las funciones del Comité Especial se\nencontraban circunscritas a las actuaciones propias de la fase de selección,\nencargándose de elaborar las Bases, así como la organización, conducción y ejecución\nde los procesos de selección correspondientes, hasta que la buena pro quedaba\nconsentida o administrativamente firme.\nEn ese sentido, la anterior normativa de contrataciones del Estado no contemplaba\ncomo parte de las competencias del Comité de Selección apersonarse o verificar\nfisicamente el lugar en donde se ejecutaría la prestación. Sin perjuicio de lo anterior,\nde ser el caso, las Entidades podían establecer en su Reglamento de Organización y\nFunciones (ROF) y demás normas de organización interna, aquellas actividades\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\n2.3\n2.3.1\n2.4\nespecíficas que eran competencia de cada funcionario o dependencia, con la finalidad\nde establecer las responsabilidades correspondientes.\n“En el marco del Decreto Legislativo N”%. 1017 y su Reglamento, y previo al\nComunicado N.S 003-2015-OSCE/PRE de setiembre del 2015 respecto a la\nfuncionalidad del SEACE para el registro de participantes electrónico. ¿El Comité\nEspecial podía restringir la participación de un proveedor que se hubiera registrado\ncomo participante en una adjudicación directa selectiva para la contratación de\nservicios luego de la integración de Bases?” (Sic).\nAl respecto, debe indicarse que la primera versión del Reglamento, aprobado mediante\nDecreto Supremo N* 184-2008-EF establecía en su artículo 53 lo siguiente: “El registro\nde participantes se efectuará desde el día siguiente de la convocatoria y hasta un (1)\ndía hábil después de haber quedado integradas las Bases. (...Y\nSin embargo, mediante el Decreto Supremo N* 138-2012-EF* se modificó el artículo\n53 del Reglamento, conforme a lo siguiente: “El registro de participantes electrónico\nse lleva a cabo desde el día siguiente de la convocatoria hasta antes del inicio de la\npresentación de propuestas, de forma ininterrumpida.”\nAhora bien, es importante mencionar que, también mediante el Decreto Supremo N*\n138-2012-EF se incorporó la Novena Disposición Complementaria Transitoria al\nanterior Reglamento, la cual precisaba lo siguiente:\n“El OSCE desarrollará la funcionalidad para el registro de participantes\nelectrónico a través del SEACE y, pondrá en conocimiento de los usuarios, a través\nde comunicado, el momento a partir del cual su utilización será obligatoria.\nCon excepción de los procesos de selección electrónicos, durante el periodo previo\na la publicación del comunicado, el registro de participantes se efectuará desde el\ndía siguiente de la convocatoria y hasta un (1) día hábil después de haber quedado\nintegrada las Bases. En el caso de Adjudicaciones de Menor Cuantía para bienes y\nservicios, el registro de participantes se lleva a cabo desde el día siguiente de la\nconvocatoria hasta antes del inicio de la presentación de propuestas. La Entidad\ntendrá la obligación de entregar al participante, por cualquier medio y en el mismo\ndía de su registro, la respectiva constancia o comprobante de registro.\nSi en el acto público de presentación de propuestas, algún participante es omitido,\npodrá acreditarse con la presentación de la constancia de su registro como\nparticipante.” (El subrayado es agregado)\nEn ese sentido, mediante Comunicado N* 003-2015-OSCE/PRE, el OSCE dispuso que\nel registro de participantes se realizaría de manera electrónica en los procesos de\nselección que se convoquen a partir del 20 de octubre del 2015, previo a ello el registro\nde participantes se efectuaba desde el día siguiente de la convocatoria y hasta un (1\ndía hábil después de haber quedado integrada las Bases, de conformidad con la Novena\nDisposición Complementaria Transitoria del anterior Reglamento, modificado por el\nDecreto Supremo N* 138-2012-EF .\n“En el marco del Decreto Legislativo N”. 1017, su Reglamento y sus modificatorias.\n¿Era obligación del Comité Especial verificar que un proveedor que formulo su\ncotización en el estudio de mercado para determinar el valor referencial de cierta\n* Publicado del 7 de agosto de 2012 y vigente a partir del 20 de setiembre del 2012.\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.4.1\n2.5\n2.3.1\n0\nde para\ntac ores\ncontratación, contara al momento de cotizar con inscripción vigente en el Registro\nNacional de Proveedores RNP?” (Sic).\nAl respecto, el artículo 12 del anterior Reglamento, establecía lo siguiente “Para\nrealizar el estudio de las posibilidades que ofrece el mercado, debe emplearse, como\nmínimo, dos (2) fuentes, pudiendo emplearse las siguientes: presupuestos y\ncotizaciones actualizados, los que deberán provenir de personas naturales o jurídicas\nque se dediquen a actividades materia de la convocatoria, incluyendo fabricantes,\ncuando corresponda; portales y/o páginas Web, catálogos, precios históricos,\nestructuras de costos, la información de procesos con buena pro consentida publicada\nen el SEACE, entre otros, según corresponda al objeto de la contratación y sus\ncaracterísticas particulares debiendo verificarse que la información obtenida en cada\nfuente corresponda a contrataciones iguales o similares a la requerida. En caso exista\nla imposibilidad de emplear más de una fuente, en el estudio deberá sustentarse dicha\nsituación.” (El subrayado es agregado)\nComo se advierte, la anterior normativa de contrataciones del estado había dispuesto\nque las cotizaciones emitidas —como fuente para la realización del estudio de\nposibilidades que ofrece el mercado— provengan de personas naturales o jurídicas que\nse dediquen a actividades vinculadas al objeto de la contratación, esto es la provisión\nde bienes o servicios iguales o similares al objeto de la contratación. No obstante, es\nimportante destacar que la referida normativa no establecía la obligación de solicitar\ncotizaciones únicamente a proveedores con inscripción vigente en el RNP, pese a que\nello si pudiera haber constituido una buena práctica por parte de cada Entidad.\nFinalmente, agregar que, de acuerdo con la anterior normativa, el órgano responsable\nde realizar el estudio de posibilidades que ofrece el mercado, así como de solicitar y\nefectuar el análisis correspondiente de las cotizaciones remitidas, era el órgano\nencargado de las contrataciones, por lo que el comité especial, así como sus integrantes,\nno tenían injerencia en dichas actuaciones.\n“En el marco de la Directiva N.? 007-2012-OSCE/CD “Disposiciones aplicables al\nRegistro de información en el Sistema Electrónico de las Contrataciones del Estado\n(SEACE)”, ¿Los proveedores existentes en el mercado que desearan participar de\nun proceso de contratación, conocían el cronograma o calendario del proceso desde\nque la convocatoria realizada por el Comité Especial era publicada en el SEACE”\n(Sic)?\nAl respecto, debe indicarse que, de acuerdo con el artículo 50 del anterior Reglamento,\nla convocatoria de todo proceso de selección debía contener obligatoriamente lo\nsiguiente:\nLa identificación, domicilio y RUC de la Entidad que convoca.\nLa identificación del proceso de selección.\nLa indicación de la modalidad de selección, de ser el caso.\nLa descripción básica del objeto del proceso.\nEl valor referencial.\nEl lugar y la forma en que se realizará la inscripción o registro de participantes.\nEl costo de reproducción de las Bases.\nEl calendario del proceso de selección.\nEl plazo de entrega requerido o de ejecución del contrato.\nDO NDARDN>EA\n5 Modificado mediante Decreto Supremo N* 138-2012-EF,\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\n10. La indicación de los instrumentos internacionales bajo cuyos alcances se\nencuentra cubierto el proceso de selección, de ser el caso.\nA su vez, el artículo 51 del anterior Reglamento, agregaba que la convocatoria de las\nLicitaciones Públicas, Concursos Públicos y Adjudicaciones Directas se realizaba a\ntravés de su publicación en el SEACES, oportunidad en la que se debían publicarse\nlas Bases y un resumen ejecutivo del estudio de posibilidades que ofrece el mercado,\nbajo sanción de nulidad. No correspondía publicar el resumen ejecutivo en los procesos\nde selección sujetos a la modalidad de Convenio Marco en los que se haya optado no\nutilizar valor referencial,\nDe esa manera, al momento de realizar la convocatoria de una Licitación Pública,\nConcurso Público y Adjudicación Directa a través del SEACE, se publicaba también\nel calendario del proceso de selección, el cual era de público conocimiento para todos\naquellos proveedores que tuviesen la intención de ser participantes.\n3. CONCLUSIONES\n3.1 Enel marco de la anterior normativa de contrataciones del Estado, el Comité Especial\ncontaba con facultades para actuar durante el desarrollo del proceso de selección, esto\nera: desde el momento en que era designado y procedía a elaborar las Bases, hasta el\nmomento en que la buena pro quedaba consentida o administrativamente firme; en tal\nsentido, debe puntualizarse que el Comité Especial no contaba ni ejercía competencia\nalguna en otra fase del proceso de contratación, que no fuera la fase de selección.\n32 En el marco de la anterior normativa de contrataciones del Estado, ser el caso, las\nEntidades podían establecer en su Reglamento de Organización y Funciones (ROF) y\ndemás normas de organización interna, aquellas actividades específicas que eran\ncompetencia de cada funcionario o dependencia, con la finalidad de establecer las\nresponsabilidades correspondientes.\n3.3 Mediante Comunicado N? 003-2015-OSCE/PRE, el OSCE dispuso que el registro de\nparticipantes se realizaría de manera electrónica en los procesos de selección que se\nconvoquen a partir del 20 de octubre del 2015, previo a ello el registro de participantes\nse efectuaba desde el día siguiente de la convocatoria y hasta un (1) día hábil después\nde haber quedado integrada las Bases, de conformidad con la Novena Disposición\nComplementaria Transitoria del anterior Reglamento, modificado por el Decreto\nSupremo N* 138-2012-EF,\n6\nCabe mencionar que la Sexta Disposición Complementaria Transitoria del anterior Reglamento\nprecisaba lo siguiente:\n“Las Entidades que no tengan acceso a Internet registrarán en el SEACE, previa autorización del\nOSCE, la información de los procesos de selección, contratos y su ejecución dentro de los quince (15)\ndías siguientes al cierre de cada trimestre.\nPara efectos de la convocatoria y notificaciones que tengan que realizar durante el proceso de\nselección, las Entidades autorizadas conforme a lo previsto en el párrafo precedente, se sujetarán a\nlas siguientes reglas:\n1. La convocatoria en el caso de Licitaciones Públicas, Concursos Públicos y Adjudicaciones Públicas\ny Adjudicaciones de Menor Cuantía Derivadas se realizará mediante la publicación de un aviso en un\ndiario de circulación nacional o local. En el caso de Adjudicaciones Directas Selectivas y\nAdjudicaciones de Menor Cuantía la convocatoria se efectuará mediante invitación.\n2. La notificación de los demás actos deberán efectuarse mediante comunicación escrita, salvo el\notorgamiento de la Buena Pro realizado en acto público, cuando corresponda.”\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\n3.4 En el marco de la anterior normativa de contrataciones del Estado, el órgano\nresponsable de realizar el estudio de posibilidades que ofrece el mercado, así como de\nsolicitar y efectuar el análisis correspondiente de las cotizaciones remitidas, era el\nÓrgano encargado de las contrataciones, por lo que el comité especial, así como sus\nintegrantes, no tenían injerencia en dichas actuaciones.\n3.5 En el marco de la anterior normativa de contrataciones del Estado, al momento de\nrealizar la convocatoria de una Licitación Pública, Concurso Público y Adjudicación\nDirecta a través del SEACE, se publicaba también el calendario del proceso de\nselección, el cual era de público conocimiento para todos aquellos proveedores que\ntuviesen la intención de ser participantes.\nJesús María, 2 de septiembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\n5E55G0Z\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}