{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000023-2025-OECE-DTN",
    "fecha": "11 de Agosto del 2025",
    "solicitante": "Centro de Altos Estudios Nacionales - Escuela de Postgrado - CAEN",
    "asunto": "Oficial de compra",
    "archivo_origen": "D000023-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.883222",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la Jefa del Departamento de Abastecimiento del\nCentro de Altos Estudios Nacionales — Escuela de Postgrado, formula varias consultas sobre\nla figura del Oficial de compra de acuerdo con lo que establece la Ley General de\nContrataciones Públicas.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley\nN? 32187; así como, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389\nde su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "De conformidad con lo establecido en el literal f) del numeral 25.1 del artículo 25 de\nla Ley y el artículo 56 del Reglamento, el oficial de compra es un funcionario o servidor\nde la dependencia encargada de las contrataciones.\nCorresponde aclarar que las actuaciones que un funcionario o servidor de la DEC\nrealiza en calidad de “oficial de compra” se limitan a la fase de selección. Ahora bien,\nes posible que el funcionario o servidor de la DEC que participó de las actuaciones\npreparatorias en un proceso de contratación sea designado como oficial de compra en\nel marco del mismo proceso y, posteriormente, pueda también participar de la fase de\nejecución contractual.\nLa normativa de contrataciones públicas no ha definido un acto administrativo o un\ninstrumento formal específico con el que se realiza la designación del oficial de\ncompra. Compete a la Entidad, primero, identificar en su ROF u otros documentos de\norganización y/o gestión a la DEC, y una vez identificada a la DEC, dicha área deberá\ndeterminar internamente el instrumento de gestión o las actuaciones mediante las que\nrealizará la designación del oficial de compra.\nEn el marco del modelo de certificación previsto en el Reglamento de la Ley N* 30225\ny su Anexo N* 02, quienes intervienen directamente en alguna de las fases de la\ncontratación son profesionales y/o técnicos certificados, sin que se les sea exigible un\nnivel de certificación en particular. Por tanto, y puesto que la implementación del\nnuevo modelo de certificación previsto en el artículo 16 y en la Decimocuarta\nDisposición Complementaria Final del Reglamento de la Ley N* 32069 se efectuará\nde manera progresiva, por ahora para ser designado como oficial de compra deberá\ncontarse con la certificación sin tener en consideración el nivel de la certificación."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\nDirector(A) Técnico Normativa\nD\nde para\nOrgar\nEope u\nlas\ntar ores\nMotivo: Soy el autor del documento\nFecha: 11.08.2025 21:40:28 -05:00\nJesús María, 11 de Agosto del 2025\nOPINION N* D000023-2025-OECE-DTN\nExpediente N* 31505\nT.D. 30413178\nSolicitante: Centro de Altos Estudios Nacionales - Escuela de Postgrado - CAEN\nAsunto: Oficial de compra\nReferencia: Formulario S/N de fecha 26.JUN.2025 — Consultas sobre la\nNormativa de Contrataciones del Estado.\n1.  ANTECEDENTES\nMediante el documento de la referencia, la Jefa del Departamento de Abastecimiento del\nCentro de Altos Estudios Nacionales — Escuela de Postgrado, formula varias consultas sobre\nla figura del Oficial de compra de acuerdo con lo que establece la Ley General de\nContrataciones Públicas.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley\nN? 32187; así como, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389\nde su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\na “Ley” a la aprobada mediante la Ley N* 32069.\no “Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nENDicho lo anterior, la consulta formulada es la siguiente:\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 11.08.2025 18:31:08 -05:00 . M — . . , o\nOFSMSBH\n\n\nOrgar\nEope u\nlas\n2.1.\n2.1.1.\n0\nde para\ntac ores\n“¿La definición de “servidor público” contenida en el marco normativo de\ncontrataciones permite la inclusión de personas naturales bajo la modalidad de\nlocación de servicios como posibles oficiales de compra; en tanto no existe vínculo\nlaboral directo?” (Sic.)\nDe manera preliminar, debe reiterarse que en virtud de lo establecido en el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, el\nOECE tiene competencia para desarrollar criterios interpretativos de alcance general\nrespecto de las disposiciones contenidas en la normativa de contratación pública y no\nsobre aspectos que son objeto de regulación de otros Sistemas Administrativos.\nDe esta forma, debe aclararse que la presente Opinión no efectuará un desarrollo del\ncontenido jurídico de los conceptos de “funcionario” o “servidor público” puesto que\nestos encuentran su regulación en disposiciones del Sistema A dministrativo de Gestión\nde Recursos Humanos, y la interpretación y desarrollo de sus alcances son competencia\nde su ente rector\".\nRealizadas las aclaraciones previas, en principio, debe indicarse que el objeto de la Ley\nNS 32069 “Ley General de Contrataciones Públicas” es establecer el marco normativo\npara efectivizar la contratación oportuna de bienes, servicios y obras, así como regular,\nen el marco del Sistema Nacional de Abastecimiento, la participación de los actores\ninvolucrados en el proceso de contratación pública.\nEn relación con los actores involucrados en el proceso de contratación pública debe\nindicarse que el Título II del Reglamento reconoce a la Dirección General de\nAbastecimiento del Ministerio de Economía y Finanzas como el ente rector del Sistema\nNacional de Abastecimiento; el OECE como supervisor del Sistema; Perú Compras\ncomo ejecutor; a las Entidades Contratantes; y, a los Proveedores.\nEl artículo 25 de la Ley establece que, en el ámbito de las Entidades Contratantes se\nencuentran los siguientes actores involucrados directamente en el proceso de\ncontratación pública: el Titular de la entidad, la Autoridad de la gestión administrativa,\nel Área usuaria, el Área técnica estratégica, la Dependencia encargada de las\ncontrataciones y los Compradores públicos.\nAsí, el literal f) del numeral 25.1 del artículo 25 de la Ley, con el que es concordante\nel artículo 15 del Reglamento, indica que los Compradores públicos son los\nfuncionarios y servidores de la dependencia encargada de las contrataciones,\nforman parte de los responsables de la cadena de abastecimiento público, y se\nencuentran sujetos a las disposiciones que emita la DGA para su profesionalización, y\nla Autoridad Nacional del Servicio Civil en el marco de sus competencias, y son\nresponsables de realizar las actividades relativas a la gestión de las contrataciones de\nla entidad contratante, las cuales incluyen la organización, elaboración de la\ndocumentación y conducción del proceso de contratación, así como el seguimiento de\nla ejecución del contrato y su conclusión.\nAhora bien, es pertinente también señalar que, en el contexto de los procedimientos de\nselección competitivos que las Entidades contratantes convocan, el artículo 56 del\nReglamento establece que estos se encuentran a cargo de evaluadores conforme a los\nDe acuerdo con lo establecido en el artículo 5 de la Ley N* 30057, el ente rector del Sistema\nAdministrativo de Gestión de Recursos Humanos es la Autoridad Nacional del Servicio Civil (Servir).\nOFSMSBH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.1.5.\n2.2.\n2.2.1.\n2.3.\n2.3.1.\n0\nde para\ntac ores\nsiguientes tipos:\n“a) Oficial de compra: comprador público de la DEC.\nb) Comité: conformado por tres integrantes de los cuales al menos uno es comprador\npúblico de la DEC y uno es experto o profesional que cuente con conocimiento técnico\ny/o experiencia en el objeto de contratación.\nc) Jurado: conformado por tres o cinco expertos en el objeto de contratación”.\nDe esta forma, en lo que respecta a la figura del oficial de compra, de conformidad con\nlo establecido en el literal f) del numeral 25.1 del artículo 25 de la Ley y el artículo 56\ndel Reglamento, este es un funcionario o servidor de la dependencia encargada de las\ncontrataciones.\n“¿Es legal y procedente que un solo oficial de compra, cumpliendo con la\ncertificación requerida, participe en las tres fases del procedimiento de contratación,\no resulta obligatoria la intervención de dos o más compradores públicos distintos\npara garantizar independencia de funciones?” (Sic.)\nSobre el particular, debe indicarse que el artículo 56 establece que el oficial de compra\nes un tipo de evaluador que es un comprador público de la DEC y responsable de la\nconducción y realización de la fase de selección, incluyendo la preparación de las\nbases.\nDe esta forma, corresponde aclarar que las actuaciones que un funcionario o servidor\nde la DEC realiza en calidad de “oficial de compra” se limitan a la fase de selección.\nAhora bien, es posible que el funcionario o servidor de la DEC que participó de las\nactuaciones preparatorias en un proceso de contratación sea designado como oficial de\ncompra en el marco del mismo proceso y, posteriormente, pueda también participar de\nla fase de ejecución contractual.\n“¿Cuál es el acto administrativo o instrumento formal con el que debe procederse a\nla designación de un oficial de compra?” (Sic.)\nAl respecto, debe indicarse que el artículo 14 establece que cada entidad contratante\nidentifica en su Reglamento de Organización y Funciones u otros documentos de\norganización y/o de gestión a la Dependencia encargada de las contrataciones (DEC),\nla que es responsable de las siguientes acciones: (1) registrar, realizar o publicar\noportunamente en el SEACE de la Pladicop todos los actos y actuaciones de las tres\nfases del proceso de contratación que realiza la entidad contratante; (11) participar en la\nelaboración y revisión de los requerimientos de las áreas usuarias o áreas técnicas\nestratégicas; (111) elaborar la estrategia de la contratación, entre otras.\nAunado a ello, el numeral 58.1 del artículo 58 del Reglamento establece que “El oficial\nde compra es el funcionario o servidor designado por la DEC, responsable de la fase\nde selección”.\nAsí, se advierte que la normativa de contrataciones públicas no ha definido un acto\nadministrativo o un instrumento formal específico con el que se realiza la designación\ndel oficial de compra. Compete a la Entidad, primero, identificar en su ROF u otros\ndocumentos de organización y/o gestión a la DEC, y una vez identificada a la DEC,\ndicha área deberá determinar internamente el instrumento de gestión o las actuaciones\nmediante las que realizará la designación del oficial de compra.\nOFSMSBH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.4.\n2.4.1.\n2.4.2.\n2.4.3.\n2.4.4.\n2.4.5.\n0\nde para\ntac ores\n“¿Es posible, en virtud del régimen de transición establecido en la segunda\ndisposición complementaria transitoria del Reglamento, designar como oficial de\ncompra a un servidor con certificación de nivel básico?” (Sic.)\nDebe indicarse que el numeral 16.1 del artículo 16 de la Ley establece que los\ncompradores públicos cuentan como mínimo con titulo profesional técnico o bachiller\ny deben encontrarse certificados por el OECE, acto seguido, el numeral 16.3 del\nartículo 16 del Reglamento establece que “Para que un comprador público sea\ndesignado como oficial de compra o integre un comité debe contar con certificación\nde nivel intermedio o nivel avanzado”.\nEn este punto es importante precisar que la Segunda Disposición Complementaria\nFinal del Reglamento establece que lo dispuesto en el numeral 16.3 del artículo 16 del\nReglamento es exigible de manera progresiva a las entidades contratantes, conforme a\nlas disposiciones que emita la Dirección General de Abastecimiento del Ministerio de\nEconomía y Finanzas mediante resolución directoral.\nAl respecto, el numeral 2 de la Segunda Disposición Complementaria Final del\nReglamento establece que mientras se implementa el nuevo modelo de certificación\nprevisto en el artículo 16 y en la Decimocuarta Disposición Complementaria Final del\nReglamento, la certificación se efectúa de conformidad con el procedimiento\nestablecido en el numeral 1 del acápite I del Anexo N” 2 del Reglamento de la Ley N*\n30225, Ley de Contrataciones del Estado aprobado mediante el Decreto Supremo N*\n344-2018-EF,\nSobre el particular, el numeral 1.1 del acápite I del Anexo N” 2 del Reglamento de la\nLey N* 30225 establece que “El procedimiento de certificación de los servidores del\nórgano encargado de las contrataciones de las Entidades se encuentra previsto en el\nnumeral 5.3 del artículo 5 del Reglamento”.\nAsí, al acudir al numeral 5.3 del artículo 5 del Reglamento de la Ley N* 30225 se tiene\nque:\n“Los servidores del órgano encargado de las contrataciones de la Entidad que, en\nrazón de sus funciones intervienen directamente en alguna de las fases de la\ncontratación, son profesionales y/o técnicos certificados. A través del procedimiento\nde certificación de los servidores del órgano encargado de las contrataciones de las\nEntidades, se certifican, o los ya certificados, mejoran su nivel. Dicha certificación\nhabilita a los servidores a prestar servicios en el órgano encargado de las\ncontrataciones y tiene una vigencia de dos (02) años. El procedimiento es de\nevaluación previa con aplicación del silencio administrativo negativo y tiene un plazo\nde treinta (30) días hábiles. Previamente, los profesionales y técnicos acceden al\nExamen de Certificación, que constituye un servicio prestado en exclusividad y se\nencuentra sujeto al pago del costo previsto en el TUPA\".\nComo se advierte, en el marco del modelo de certificación previsto en el Reglamento\nde la Ley N* 30225 y su Anexo N” 02, quienes intervienen directamente en alguna de\nlas fases de la contratación son profesionales y/o técnicos certificados, sin que se les\nsea exigible un nivel de certificación en particular. Por tanto, y puesto que la\nimplementación del nuevo modelo de certificación previsto en el artículo 16 y en la\nDecimocuarta Disposición Complementaria Final del Reglamento de la Ley N* 32069\nse efectuará de manera progresiva, por ahora para ser designado como oficial de\ncompra deberá contarse con la certificación sin tener en consideración el nivel de la\nOFSMSBH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n3.1.\n3.2.\n3.3.\n3.4.\nJDS/.\n0\nde para\ntac ores\ncertificación.\nCONCLUSIONES\nDe conformidad con lo establecido en el literal f) del numeral 25.1 del artículo 25 de\nla Ley y el artículo 56 del Reglamento, el oficial de compra es un funcionario o servidor\nde la dependencia encargada de las contrataciones.\nCorresponde aclarar que las actuaciones que un funcionario o servidor de la DEC\nrealiza en calidad de “oficial de compra” se limitan a la fase de selección. Ahora bien,\nes posible que el funcionario o servidor de la DEC que participó de las actuaciones\npreparatorias en un proceso de contratación sea designado como oficial de compra en\nel marco del mismo proceso y, posteriormente, pueda también participar de la fase de\nejecución contractual.\nLa normativa de contrataciones públicas no ha definido un acto administrativo o un\ninstrumento formal específico con el que se realiza la designación del oficial de\ncompra. Compete a la Entidad, primero, identificar en su ROF u otros documentos de\norganización y/o gestión a la DEC, y una vez identificada a la DEC, dicha área deberá\ndeterminar internamente el instrumento de gestión o las actuaciones mediante las que\nrealizará la designación del oficial de compra.\nEn el marco del modelo de certificación previsto en el Reglamento de la Ley N* 30225\ny su Anexo N* 02, quienes intervienen directamente en alguna de las fases de la\ncontratación son profesionales y/o técnicos certificados, sin que se les sea exigible un\nnivel de certificación en particular. Por tanto, y puesto que la implementación del\nnuevo modelo de certificación previsto en el artículo 16 y en la Decimocuarta\nDisposición Complementaria Final del Reglamento de la Ley N* 32069 se efectuará\nde manera progresiva, por ahora para ser designado como oficial de compra deberá\ncontarse con la certificación sin tener en consideración el nivel de la certificación.\nJesús María, 11 de agosto de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nOFSMSBH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nOFSMSBH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}