{
  "metadata": {
    "numero_opinion": "",
    "fecha": "24 de Abril del 2025",
    "solicitante": "Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado",
    "asunto": "El pago en los contratos derivados de compras corporativas",
    "archivo_origen": "D000001-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.473204",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la Gerente Corporativa de Asuntos Legales del Fondo\nNacional de Financiamiento de la Actividad Empresarial del Estado - FONAFE, plantea varias\nconsultas relacionadas al pago en el caso de los contratos derivados de compras corporativas, de\nacuerdo con lo que establecía la anterior normativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\n2) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “En un contrato derivado de una compra corporativa con administración delegada, una vez\notorgada la conformidad de las prestaciones y habiéndose cedido el pago a las entidades\nparticipantes de dicha compra, ¿la responsabilidad del cumplimiento de los pagos recae en\nla empresa participante o en la empresa contratante? ” (Sic.)\nP.1.1. De manera preliminar, debe indicarse que el artículo 7 de la anterior Ley establecía que varias\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 24.04.2025 18:40:52 -05:00 . . — . . N , o\n\n\nPúblicas Eficentes\nEntidades podían consolidar la contratación de bienes y servicios a fin de satisfacer sus\nnecesidades comunes, mediante un procedimiento de selección úÚnico, para alcanzar\ncondiciones más ventajosas para el Estado a través de la agregación de demanda, de acuerdo\ncon lo que establecía el anterior Reglamento.\nSobre el particular, el artículo 103 del anterior Reglamento, concordante con el artículo 7 de la\nanterior Ley, establecía que las compras corporativas podían ser facultativas, en cuyo caso las\nEntidades celebraban un convenio interinstitucional, u obligatorias, cuando se establecía\nmediante decreto supremo emitido por el Ministerio de Economía y Finanzas, con el voto\naprobatorio del Consejo de Ministros, estas últimas estaban a cargo de Perú Compras. Las\ncompras corporativas debían cumplir con las condiciones establecidas en la anterior Ley y el\nanterior Reglamento para tales efectos!.\nEn el marco de las compras corporativas, según lo que establecía la anterior normativa de\ncontratación pública, se identificaba a la Entidad encargada que era la que tenía a su cargo (1)\nel recibir los requerimientos de las Entidades participantes; (ii) consolidar y homogeneizar las\ncaracterísticas de los bienes y servicios en general, así como determinar el valor estimado; (iii)\nefectuar todas las actuaciones preparatorias necesarias para elaborar y aprobar el expediente de\ncontratación; (iv) designar al o a los comités de selección que tienen a su cargo los\nprocedimientos de selección para las compras corporativas; (v) aprobar los documentos del\nprocedimiento de selección que correspondan; (vi) resolver los recursos de apelación, cuando\ncorrespondiera; (vii) designar un comité técnico especializado para determinar las\ncaracterísticas homogeneizadas de los bienes y servicios en general requeridos por las\nEntidades participantes.\nAsimismo, se identificaba a la Entidad participante que era aquella que contrataba bienes y\nservicios en general a través de Compras Corporativas, y se encontraba obligada a:\nl. Contratar directa y exclusivamente con los proveedores seleccionados los bienes y/o\nservicios en general cuyo requerimiento había sido materia de la Compra Corporativa.\nPerfeccionar los contratos.\nPagar al contratista o contratistas, previa conformidad de la prestación ejecutada.\nDemás actos relacionados con la ejecución del contrato.\nRegistrar en el SEACE el contrato derivado de la Compra Corporativa, así como la\ninformación referida a su ejecución.\nEDD\nPor otro lado, la Décima Disposición Complementaria Final del anterior Reglamento establecía\nque, el FONAFE -y otras entidades establecidas en dicho dispositivo”- podía realizar “(...)\nCompras Corporativas con administración delegada que comprende las acciones necesarias\nque permitan a estas Entidades realizar la homogeneización y/o estandarización de los bienes\no servicios en general, los actos preparatorios, el procedimiento de selección para obtener una\noferta por el conjunto de los requerimientos de las Entidades participantes, incluyendo la\nsuscripción de los contratos correspondientes con el proveedor o proveedores seleccionados,\nasí como la administración del contrato durante su vigencia, es decir, hasta su finalización\ncon la emisión de la última conformidad”.\nEl segundo párrafo del dispositivo anterior, establecía que las Entidades participantes\nsuscribían previamente convenios institucionales con el FONAFE, que cumplía el rol de\nEntidad encargada para demandar la provisión de los bienes o servicios en general\n! Según lo establecido en el artículo 101 del Reglamento, los bienes y servicios en general que pueden ser objeto de\nCompras Corporativas son susceptibles de ser homogeneizados; la agregación de la demanda de las Entidades se\npuede utilizar criterios tales como el geográfico, el sectorial, el temporal o la combinación de estos, entre otros;\npueden incorporarse los requerimientos cuyos valores estimados no superen las ocho (8) UIT.\n? Según la Décima Disposición Complementaria Final sus disposiciones son aplicables al FONAFE, la Agencia de\nCompras de las Fuerzas Armadas y Perú Compras y el Centro Nacional de Abastecimiento de Recursos Estratégicos\nen Salud (CENARES).\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2.2.1.\n2.2.2.\n2.3.\n2.3.1.\nsusceptibles de homogeneizar y estandarizar, a fin que esta fuera quien efectuara todos los actos\nnecesarios para su contratación. La Entidad encargada, una vez que suscribía el contrato,\nasumía la calidad de Entidad contratante y, por ende, todas las obligaciones y derechos que\nle asistian como tal, siendo responsable de otorgar la conformidad por el íntegro de las\nprestaciones efectuadas, previa validación con las Entidades que recibían el bien o servicio en\ngeneral, así como de disponer la cesión de pago a favor de las entidades destinatarias del bien\no servicio provisto, en las proporciones que les correspondían, sin que ello implicara la cesión\nde su posición de sujeto contractual frente al contratista.\nAsimismo, en virtud de este dispositivo, la Entidad participante asumía “(...) en virtud de los\nconvenios suscritos, las obligaciones que correspondan al pago por los servicios en general\no bienes que les brindará el proveedor seleccionado por la entidad encargada” (el subrayado\ny resaltado son agregados).\nComo puede advertirse, de conformidad con lo establecido en la Décima Disposición\nComplementaria Final del anterior Reglamento, la Entidad participante y la Entidad encargada\nsuscribían un convenio institucional; en virtud de este, es la Entidad participante la que asumía\nla obligación de pagar por los servicios en general o bienes que le brindaba el proveedor\nseleccionado por la Entidad encargada.\n“¿Hasta dónde llega la responsabilidad de una Entidad Contratante en el marco de una\ncompra corporativa con administración delegada, en el caso de que las empresas\nparticipantes excedan los plazos legales para el pago de las prestaciones en las compras\ncorporativas con administración delegada?” (Sic.)\nComo se indicó al absolver la consulta anterior, de conformidad con lo establecido en la Décima\nDisposición Complementaria Final del anterior Reglamento, en el marco de una Compra\nCorporativa realizada en el marco de dicho dispositivo, la Entidad participante y la Entidad\nencargada suscribían un convenio institucional; en virtud de este, es la Entidad participante la\nque asumía la obligación de pagar por los servicios en general o bienes que le brindaba el\nproveedor seleccionado por la Entidad encargada.\nSobre el particular, debe indicarse que el artículo 171 del anterior Reglamento establecía las\nreglas que debían cumplirse para efectuar el pago, así, “La Entidad paga las contraprestaciones\npactadas a favor del contratista dentro de los diez (10) días calendario siguientes de otorgada\nla conformidad de los bienes, servicios en general y consultorías, siempre que se verifiquen las\ncondiciones establecidas en el contrato para ello, responsabilidad del funcionario competente.\n// En caso de retraso en el pago, el contratista tiene derecho al pago de intereses legales, los\nque se computan desde la oportunidad en que el pago debió efectuarse”.\nDe esta forma, en el marco de una Compra Corporativa realizada al amparo de la Décima\nDisposición Complementaria Final del anterior Reglamento, era la Entidad participante, no la\nEntidad encargada, la que asumía la obligación de hacer el pago. De acuerdo con las reglas\npara el pago previstas en el artículo 171 del anterior Reglamento, una vez que se le otorgaba al\ncontratista la conformidad por los bienes o servicios en general que había brindado, la Entidad\nparticipante tenía diez (10) días calendario para efectuar el pago, en caso de retraso, el\ncontratista tenía derecho al pago de intereses legales, los que se computaban desde la\noportunidad en que debía efectuarse el pago.\n“En una compra corporativa con administración delegada, en el caso de generarse intereses\npor exceder los plazos legales para el pago, ¿quién es el responsable de asumir estas\nobligaciones, la Entidad contratante o la empresa participante de la compra?” (Sic.)\nComo se indicó al absolver las consultas anteriores, la Décima Disposición Complementaria\nFinal del anterior Reglamento establecía que en las Compras Corporativas que se realizaban a\nsu amparo, la obligación del pago, el que se realizaba conforme a las condiciones y\ndisposiciones contenidas en el artículo 171 del anterior Reglamento, lo que involucraba el pago\nde intereses en caso de retraso en el pago, se encontraba a cargo de la Entidad participante.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\ns a\núblic as Efc entes\n2.4.\n2.4.1.\n3.1.\n3.2.\n33.\n3.4.\nJDS/.\n“Ante el incumplimiento de pago por parte de las entidades participantes de una compra\ncorporativa con administración delegada, ¿Le corresponde al Area Usuaria o al titular de la\nEntidad Contratante exigir los pagos pendientes a las empresas participantes?” (Sic.)\nLa anterior normativa de contrataciones del Estado, en relación con las Compras Corporativas\nque regulaba la Décima Disposición Complementaria Final del anterior Reglamento, no\nestablecía que la Entidad encargada -que asumía el rol de Entidad contratante una vez que\nsuscribía el contrato con el proveedor- tuviera la función de exigir a la Entidad participante que\nrealizara el pago al proveedor que le brindaba los bienes y servicios en general."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "De conformidad con lo establecido en la Décima Disposición Complementaria Final del\nanterior Reglamento, la Entidad participante y la Entidad encargada suscribían un convenio\ninstitucional; en virtud de este, es la Entidad participante la que asumía la obligación de pagar\npor los servicios en general o bienes que le brindaba el proveedor seleccionado por la Entidad\nencargada.\nEn el marco de una Compra Corporativa realizada al amparo de la Décima Disposición\nComplementaria Final del anterior Reglamento, era la Entidad participante, no la Entidad\nencargada, la que asumía la obligación de hacer el pago. De acuerdo con las reglas para el pago\nprevistas en el artículo 171 del anterior Reglamento, una vez que se le otorgaba al contratista\nla conformidad por los bienes o servicios en general que había brindado, la Entidad participante\ntenía diez (10) días calendario para efectuar el pago, en caso de retraso, el contratista tenía\nderecho al pago de intereses legales, los que se computaban desde la oportunidad en que debía\nefectuarse el pago.\nLa Décima Disposición Complementaria Final del anterior Reglamento establecía que en las\nCompras Corporativas que se realizaban a su amparo, la obligación del pago, el que se realizaba\nconforme a las condiciones y disposiciones contenidas en el artículo 171 del anterior\nReglamento, lo que involucraba el pago de intereses en caso de retraso en el pago, se encontraba\na cargo de la Entidad participante.\nLa anterior normativa de contrataciones del Estado, en relación con las Compras Corporativas\nque regulaba la Décima Disposición Complementaria Final del anterior Reglamento, no\nestablecía que la Entidad encargada -que asumía el rol de Entidad contratante una vez que\nsuscribía el contrato con el proveedor- tuviera la función de exigir a la Entidad participante que\nrealizara el pago al proveedor que le brindaba los bienes y servicios en general."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 24.04.2025 18:42:00 -05:00\nPúblicas Eficentes\nJesús María, 24 de Abril del 2025\nOPINION N* DO000001-2025-OECE-DTN\nExpediente N* 36796 — SDN 4\nSolicitante: Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado\n- FONAFE\nAsunto: El pago en los contratos derivados de compras corporativas\nReferencia: Formulario S/N de fecha 17.MAR.2025 — Consultas de Entidades Públicas\nsobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, la Gerente Corporativa de Asuntos Legales del Fondo\nNacional de Financiamiento de la Actividad Empresarial del Estado - FONAFE, plantea varias\nconsultas relacionadas al pago en el caso de los contratos derivados de compras corporativas, de\nacuerdo con lo que establecía la anterior normativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\n2) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\no “anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\no “anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-EF y sus\nmodificatorias.\nDicho lo anterior, las consultas formuladas son las siguientes:\n2.1. “En un contrato derivado de una compra corporativa con administración delegada, una vez\notorgada la conformidad de las prestaciones y habiéndose cedido el pago a las entidades\nparticipantes de dicha compra, ¿la responsabilidad del cumplimiento de los pagos recae en\nla empresa participante o en la empresa contratante? ” (Sic.)\nP.1.1. De manera preliminar, debe indicarse que el artículo 7 de la anterior Ley establecía que varias\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 24.04.2025 18:40:52 -05:00 . . — . . N , o\n\n\nPúblicas Eficentes\nEntidades podían consolidar la contratación de bienes y servicios a fin de satisfacer sus\nnecesidades comunes, mediante un procedimiento de selección úÚnico, para alcanzar\ncondiciones más ventajosas para el Estado a través de la agregación de demanda, de acuerdo\ncon lo que establecía el anterior Reglamento.\nSobre el particular, el artículo 103 del anterior Reglamento, concordante con el artículo 7 de la\nanterior Ley, establecía que las compras corporativas podían ser facultativas, en cuyo caso las\nEntidades celebraban un convenio interinstitucional, u obligatorias, cuando se establecía\nmediante decreto supremo emitido por el Ministerio de Economía y Finanzas, con el voto\naprobatorio del Consejo de Ministros, estas últimas estaban a cargo de Perú Compras. Las\ncompras corporativas debían cumplir con las condiciones establecidas en la anterior Ley y el\nanterior Reglamento para tales efectos!.\nEn el marco de las compras corporativas, según lo que establecía la anterior normativa de\ncontratación pública, se identificaba a la Entidad encargada que era la que tenía a su cargo (1)\nel recibir los requerimientos de las Entidades participantes; (ii) consolidar y homogeneizar las\ncaracterísticas de los bienes y servicios en general, así como determinar el valor estimado; (iii)\nefectuar todas las actuaciones preparatorias necesarias para elaborar y aprobar el expediente de\ncontratación; (iv) designar al o a los comités de selección que tienen a su cargo los\nprocedimientos de selección para las compras corporativas; (v) aprobar los documentos del\nprocedimiento de selección que correspondan; (vi) resolver los recursos de apelación, cuando\ncorrespondiera; (vii) designar un comité técnico especializado para determinar las\ncaracterísticas homogeneizadas de los bienes y servicios en general requeridos por las\nEntidades participantes.\nAsimismo, se identificaba a la Entidad participante que era aquella que contrataba bienes y\nservicios en general a través de Compras Corporativas, y se encontraba obligada a:\nl. Contratar directa y exclusivamente con los proveedores seleccionados los bienes y/o\nservicios en general cuyo requerimiento había sido materia de la Compra Corporativa.\nPerfeccionar los contratos.\nPagar al contratista o contratistas, previa conformidad de la prestación ejecutada.\nDemás actos relacionados con la ejecución del contrato.\nRegistrar en el SEACE el contrato derivado de la Compra Corporativa, así como la\ninformación referida a su ejecución.\nEDD\nPor otro lado, la Décima Disposición Complementaria Final del anterior Reglamento establecía\nque, el FONAFE -y otras entidades establecidas en dicho dispositivo”- podía realizar “(...)\nCompras Corporativas con administración delegada que comprende las acciones necesarias\nque permitan a estas Entidades realizar la homogeneización y/o estandarización de los bienes\no servicios en general, los actos preparatorios, el procedimiento de selección para obtener una\noferta por el conjunto de los requerimientos de las Entidades participantes, incluyendo la\nsuscripción de los contratos correspondientes con el proveedor o proveedores seleccionados,\nasí como la administración del contrato durante su vigencia, es decir, hasta su finalización\ncon la emisión de la última conformidad”.\nEl segundo párrafo del dispositivo anterior, establecía que las Entidades participantes\nsuscribían previamente convenios institucionales con el FONAFE, que cumplía el rol de\nEntidad encargada para demandar la provisión de los bienes o servicios en general\n! Según lo establecido en el artículo 101 del Reglamento, los bienes y servicios en general que pueden ser objeto de\nCompras Corporativas son susceptibles de ser homogeneizados; la agregación de la demanda de las Entidades se\npuede utilizar criterios tales como el geográfico, el sectorial, el temporal o la combinación de estos, entre otros;\npueden incorporarse los requerimientos cuyos valores estimados no superen las ocho (8) UIT.\n? Según la Décima Disposición Complementaria Final sus disposiciones son aplicables al FONAFE, la Agencia de\nCompras de las Fuerzas Armadas y Perú Compras y el Centro Nacional de Abastecimiento de Recursos Estratégicos\nen Salud (CENARES).\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2.2.1.\n2.2.2.\n2.3.\n2.3.1.\nsusceptibles de homogeneizar y estandarizar, a fin que esta fuera quien efectuara todos los actos\nnecesarios para su contratación. La Entidad encargada, una vez que suscribía el contrato,\nasumía la calidad de Entidad contratante y, por ende, todas las obligaciones y derechos que\nle asistian como tal, siendo responsable de otorgar la conformidad por el íntegro de las\nprestaciones efectuadas, previa validación con las Entidades que recibían el bien o servicio en\ngeneral, así como de disponer la cesión de pago a favor de las entidades destinatarias del bien\no servicio provisto, en las proporciones que les correspondían, sin que ello implicara la cesión\nde su posición de sujeto contractual frente al contratista.\nAsimismo, en virtud de este dispositivo, la Entidad participante asumía “(...) en virtud de los\nconvenios suscritos, las obligaciones que correspondan al pago por los servicios en general\no bienes que les brindará el proveedor seleccionado por la entidad encargada” (el subrayado\ny resaltado son agregados).\nComo puede advertirse, de conformidad con lo establecido en la Décima Disposición\nComplementaria Final del anterior Reglamento, la Entidad participante y la Entidad encargada\nsuscribían un convenio institucional; en virtud de este, es la Entidad participante la que asumía\nla obligación de pagar por los servicios en general o bienes que le brindaba el proveedor\nseleccionado por la Entidad encargada.\n“¿Hasta dónde llega la responsabilidad de una Entidad Contratante en el marco de una\ncompra corporativa con administración delegada, en el caso de que las empresas\nparticipantes excedan los plazos legales para el pago de las prestaciones en las compras\ncorporativas con administración delegada?” (Sic.)\nComo se indicó al absolver la consulta anterior, de conformidad con lo establecido en la Décima\nDisposición Complementaria Final del anterior Reglamento, en el marco de una Compra\nCorporativa realizada en el marco de dicho dispositivo, la Entidad participante y la Entidad\nencargada suscribían un convenio institucional; en virtud de este, es la Entidad participante la\nque asumía la obligación de pagar por los servicios en general o bienes que le brindaba el\nproveedor seleccionado por la Entidad encargada.\nSobre el particular, debe indicarse que el artículo 171 del anterior Reglamento establecía las\nreglas que debían cumplirse para efectuar el pago, así, “La Entidad paga las contraprestaciones\npactadas a favor del contratista dentro de los diez (10) días calendario siguientes de otorgada\nla conformidad de los bienes, servicios en general y consultorías, siempre que se verifiquen las\ncondiciones establecidas en el contrato para ello, responsabilidad del funcionario competente.\n// En caso de retraso en el pago, el contratista tiene derecho al pago de intereses legales, los\nque se computan desde la oportunidad en que el pago debió efectuarse”.\nDe esta forma, en el marco de una Compra Corporativa realizada al amparo de la Décima\nDisposición Complementaria Final del anterior Reglamento, era la Entidad participante, no la\nEntidad encargada, la que asumía la obligación de hacer el pago. De acuerdo con las reglas\npara el pago previstas en el artículo 171 del anterior Reglamento, una vez que se le otorgaba al\ncontratista la conformidad por los bienes o servicios en general que había brindado, la Entidad\nparticipante tenía diez (10) días calendario para efectuar el pago, en caso de retraso, el\ncontratista tenía derecho al pago de intereses legales, los que se computaban desde la\noportunidad en que debía efectuarse el pago.\n“En una compra corporativa con administración delegada, en el caso de generarse intereses\npor exceder los plazos legales para el pago, ¿quién es el responsable de asumir estas\nobligaciones, la Entidad contratante o la empresa participante de la compra?” (Sic.)\nComo se indicó al absolver las consultas anteriores, la Décima Disposición Complementaria\nFinal del anterior Reglamento establecía que en las Compras Corporativas que se realizaban a\nsu amparo, la obligación del pago, el que se realizaba conforme a las condiciones y\ndisposiciones contenidas en el artículo 171 del anterior Reglamento, lo que involucraba el pago\nde intereses en caso de retraso en el pago, se encontraba a cargo de la Entidad participante.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\ns a\núblic as Efc entes\n2.4.\n2.4.1.\n3.1.\n3.2.\n33.\n3.4.\nJDS/.\n“Ante el incumplimiento de pago por parte de las entidades participantes de una compra\ncorporativa con administración delegada, ¿Le corresponde al Area Usuaria o al titular de la\nEntidad Contratante exigir los pagos pendientes a las empresas participantes?” (Sic.)\nLa anterior normativa de contrataciones del Estado, en relación con las Compras Corporativas\nque regulaba la Décima Disposición Complementaria Final del anterior Reglamento, no\nestablecía que la Entidad encargada -que asumía el rol de Entidad contratante una vez que\nsuscribía el contrato con el proveedor- tuviera la función de exigir a la Entidad participante que\nrealizara el pago al proveedor que le brindaba los bienes y servicios en general.\nCONCLUSIONES\nDe conformidad con lo establecido en la Décima Disposición Complementaria Final del\nanterior Reglamento, la Entidad participante y la Entidad encargada suscribían un convenio\ninstitucional; en virtud de este, es la Entidad participante la que asumía la obligación de pagar\npor los servicios en general o bienes que le brindaba el proveedor seleccionado por la Entidad\nencargada.\nEn el marco de una Compra Corporativa realizada al amparo de la Décima Disposición\nComplementaria Final del anterior Reglamento, era la Entidad participante, no la Entidad\nencargada, la que asumía la obligación de hacer el pago. De acuerdo con las reglas para el pago\nprevistas en el artículo 171 del anterior Reglamento, una vez que se le otorgaba al contratista\nla conformidad por los bienes o servicios en general que había brindado, la Entidad participante\ntenía diez (10) días calendario para efectuar el pago, en caso de retraso, el contratista tenía\nderecho al pago de intereses legales, los que se computaban desde la oportunidad en que debía\nefectuarse el pago.\nLa Décima Disposición Complementaria Final del anterior Reglamento establecía que en las\nCompras Corporativas que se realizaban a su amparo, la obligación del pago, el que se realizaba\nconforme a las condiciones y disposiciones contenidas en el artículo 171 del anterior\nReglamento, lo que involucraba el pago de intereses en caso de retraso en el pago, se encontraba\na cargo de la Entidad participante.\nLa anterior normativa de contrataciones del Estado, en relación con las Compras Corporativas\nque regulaba la Décima Disposición Complementaria Final del anterior Reglamento, no\nestablecía que la Entidad encargada -que asumía el rol de Entidad contratante una vez que\nsuscribía el contrato con el proveedor- tuviera la función de exigir a la Entidad participante que\nrealizara el pago al proveedor que le brindaba los bienes y servicios en general.\nJesús María, 24 de abril de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}