{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000025-2025-OECE-DTN",
    "fecha": "15 de Agosto del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000025-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.913775",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, Mabel Yessica Goya Herrera, Representante\nLegal de Geller 8 Quincot Abogados Sociedad Civil de Responsabilidad Limitada,\nformula una consulta relacionada con el alcance de la Directiva N* 004-2025-OECE-CD\n“Directiva del Registro de Instituciones Arbitrales y Centros de Administración de Juntas\nde Prevención y Resolución de Disputas (REGAJUY”.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contrataciones del Estado, planteadas en\ntérminos genéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo\n11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3.2",
        "contenido": "3.2. La Directiva no resulta aplicable a procedimientos vinculados con la solución de\ncontroversias fuera del ámbito de la normativa de contrataciones públicas (como\naquellos derivados de la contratación entre privados)."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 15.08.2025 18:21:45 -05:00\nN a para\núblic as Efc entes\nJesús María, 15 de Agosto del 2025\nOPINION N* D000025-2025-OECE-DTN\nExpediente N* 38542\nT.D. N* 31202130\nSOLICITANTE : Geller á Quincot Abogados Sociedad Civil de Responsabilidad\nLimitada\nASUNTO :. Alcance de la Directiva N* 004-2025-OECE-CD\nREFERENCIA . Formulario de Solicitud de Consulta de fecha 14.JULIO.2025\n1. ANTECEDENTES\nMediante el documento de la referencia, Mabel Yessica Goya Herrera, Representante\nLegal de Geller 8 Quincot Abogados Sociedad Civil de Responsabilidad Limitada,\nformula una consulta relacionada con el alcance de la Directiva N* 004-2025-OECE-CD\n“Directiva del Registro de Instituciones Arbitrales y Centros de Administración de Juntas\nde Prevención y Resolución de Disputas (REGAJUY”.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contrataciones del Estado, planteadas en\ntérminos genéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo\n11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en la\nconsulta planteada, para su absolución se entenderá por:\ne “Ley” alaaprobada mediante Ley N* 32069, Ley de General de Contrataciones\nPúblicas y sus modificatorias'; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N* 009-2025-EF, Reglamento de la\nLey General de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nPrecisado lo anterior, la consulta formulada es la siguiente:\nModificada por la Ley N%32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos asociados\na la Reactivación Económica y dicta otras medidas”; y por la Ley N%32187 “Ley de Endeudamiento del Sector Público para el\nAño Fiscal 2025”.\nF7K1Y5Q\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\nH Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 15.08.2025 18:41:09 -05:00\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n2.1.\n2.1.1\n“¿La Resolución N* D000053-2025-OSCE-PRE que aprueba la Directiva\nN* 004-2025-OECE/CD resulta aplicable a los centros de arbitraje que\nexclusivamente se dedican a la solución de controversias entre privados\ndonde NO participa el Estado?\nEn primer lugar, debe indicarse que la normativa de contrataciones públicas está\ncompuesta por la Ley, su Reglamento, y las Directivas vigentes emitidas por este\nOrganismo Técnico Especializado, entre ellas, la Directiva N* 004-2025-OECE-\nCD “Directiva del Registro de Instituciones Arbitrales y Centros de Administración\nde Juntas de Prevención y Resolución de Disputas (REGAJU)” (en adelante, la\nDirectiva).\n2.1.2.Sobre el particular, corresponde señalar que, conforme a lo dispuesto en el acápite\nde la Directiva, ésta tiene por finalidad establecer disposiciones complementarias\na las personas jurídicas sobre los procedimientos para la incorporación,\nmodificación de registro, suspensión a pedido de parte y retiro definitivo a pedido\nde parte en el Registro de Instituciones Arbitrales y Centros de Administración de\nJuntas de Prevención y Resolución de Disputas (REGAJU).\nAl respecto, cabe anotar que el REGAJU habilita a organizar y administrar\narbitrajes y Juntas de Prevención y Resolución de Disputas en materia de\ncontrataciones públicas, tal como establece el referido acápite de la Directiva.\nAsimismo, la Directiva establece en su acápite I| que su objeto consiste en\nestablecer disposiciones complementarias que son abplicables a los\nprocedimientos de incorporación al REGAJU, modificación de registro,\nsuspensión a pedido de parte y retiro definitivo a pedido, respectivamente.\nEn ese contexto, debe indicarse que el ámbito de aplicación de la Directiva se\ncircunscribe a las personas jurídicas que presenten solicitudes respecto de\nprocedimientos en el REGAJU, así como a aquellas que se encuentren inscritas\nen dicho registro, tal como establece el tercer acápite de la Directiva.\n2.1.3.Por tanto, se advierte que la Directiva es aplicable a aquellas personas jurídicas\n(entre ellas, las Instituciones Arbitrales y Centros de Administración de Juntas de\nPrevención y Resolución de Disputas) que presenten solicitudes de\nprocedimientos en el REGAJU o que ya estén inscritas en éste registro, el cual\nhabilita a organizar y administrar arbitrajes y Juntas de Prevención y Resolución\nde Disputas en materia de contrataciones públicas.\n2.1.4.Finalmente, debe indicarse que la Directiva no resulta aplicable a procedimientos\n3.1\nvinculados con la solución de controversias fuera del ámbito de la normativa de\ncontrataciones públicas (como aquellos derivados de la contratación entre\nprivados).\nCONCLUSIONES\nLa Directiva es aplicable a aquellas personas jurídicas (entre ellas, las\nInstituciones Arbitrales y Centros de Administración de Juntas de Prevención y\nResolución de Disputas) que presenten solicitudes de procedimientos en el\nREGAJU o que ya estén inscritas en éste registro, el cual habilita a organizar y\n? Aprobada mediante Resolución N* 053-2025-OSCE-PRE, publicada en el Diario Oficial El Peruano el 19 de abril de 2025, y\nvigente desde el 22 de abril de 2025.\nF7K1Y5Q\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nadministrar arbitrajes y Juntas de Prevención y Resolución de Disputas en materia\nde contrataciones públicas.\n3.2. La Directiva no resulta aplicable a procedimientos vinculados con la solución de\ncontroversias fuera del ámbito de la normativa de contrataciones públicas (como\naquellos derivados de la contratación entre privados).\nJesús María, 15 de agosto de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirec'gora '[écnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nLAA/.\nF7K1Y5Q\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys"
}