{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000026-2025-OECE-DTN",
    "fecha": "28 de Agosto del 2025",
    "solicitante": "Municipalidad Distrital de Cieneguilla",
    "asunto": "Licitación pública abreviada derivada de una subasta inversa electrónica",
    "archivo_origen": "D000026-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.930591",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Subgerente de logística de la Municipalidad Distrital\nde Cieneguilla formula varias consultas sobre lo que establece el numeral 96.6 del artículo 96 del\nDecreto Supremo N* 009-2025-EF, en relación con la licitación pública abreviada derivada de\nuna subasta inversa electrónica que se declara desierta.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “¿Es requisito indispensable que las especificaciones técnicas se adapten a las bases de\nla licitación pública abreviada?, tomando en consideración que, en una Subasta Inversa\nElectrónica, el factor económico es equivalente a 100 puntos y en una licitación pública\nabreviada no puede exceder de las 40 puntos, toda vez que es necesario elegir al menos\ntres factores de evaluación (a) plazo de entrega, b) sostenibilidad económica, c)\nsostenibilidad social, d) sostenibilidad ambiental, f) integridad en la contratación\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 28.08.2025 12:18:00 -05:00 . . — . . , o\nGAVTHRE\n\n\nPúblicas Eficentes\n2.1.1.\npública, g) garantía comercial del postor, h) disponibilidad de servicios y repuestos, i)\ncapacitación al personal de la entidad contratante, j) mejoras a las especificaciones\ntécnicas, k) vida útil del bien) que debe sumar 60 puntos como mínimo, al ser un bien\nque tiene ficha técnica ningún factor se adapta a hidrocarburos”. (Sic.)\nDe manera preliminar, debe indicarse que la subasta inversa electrónica es un\nprocedimiento de selección utilizado por las entidades contratantes para la contratación de\nbienes y servicios comunes que cuentan con ficha técnica. Este procedimiento consiste en\nque los proveedores realizan pujas y el ganador es aquel que oferta el menor precio.\nSobre el particular, el artículo 96 del Reglamento establece que Perú Compras es quien\naprueba las fichas técnicas de los bienes y servicios comunes, y precisa que en el\nrequerimiento de estos no pueden incluirse requisitos de calificación adicionales o\ndiferentes a aquellos que son contemplados en la ficha técnica o en los documentos de\ninformación complementaria, salvo que la normativa específica que regula el objeto de la\nconvocatoria exija algún requisito obligatorio.\nEn adición a ello, debe indicarse que los numerales 264.3 del artículo 264 establece que\nlos requerimientos de bienes y servicios que cuentan con ficha técnica se contratan\nmediante el procedimiento de selección de subasta inversa electrónica.\nCabe precisar que el Reglamento ha establecido solo dos excepciones al empleo de la\nsubasta inversa electrónica para la contratación de bienes y servicios comunes que cuentan\ncon ficha técnica. Los numerales 264.4 y 264.5 establecen que la subasta inversa\nelectrónica es de uso obligatorio salvo que: (1) Perú Compras al aprobar o modificar una\nficha técnica disponga que la utilización de dicho procedimiento no lo sea, en cuyo caso la\nentidad contratante podría utilizar el procedimiento de selección que corresponda; o, (1i1)\ncuando la autoridad de la gestión administrativa apruebe que no se utilice dicho\nprocedimiento de selección cuando de la estrategia de contratación se determina que existe\nel riesgo objetivamente sustentado de que no se presenten suficientes proveedores para\nrealizar la puja correspondiente, en cuyo caso la entidad contratante remitirá la\ndocumentación que sustenta la aprobación a Perú Compras en un plazo no mayor de cinco\ndías hábiles de su aprobación y procederá a utilizar el procedimiento de selección que\ncorresponda empleando obligatoriamente la ficha técnica respectiva.\nPor otro lado, debe indicarse que la licitación pública es el procedimiento de selección\ncompetitivo que se emplea para la contratación de bienes y obras. Sobre el particular, debe\nindicarse que de acuerdo con el numeral 14,2 del artículo 14 de la Ley N* 32185, Ley de\npresupuesto del sector público para el año fiscal 2025, la contratación de bienes empleando\nla licitación pública abreviada solo se realizará si la cuantía es inferior a S/ 485 000,00.\nDe lo señalado hasta este punto, se tiene que las contrataciones de bienes y servicios\ncomunes que cuentan con ficha técnica aprobada por Perú Compras se realizan\nobligatoriamente mediante subasta inversa electrónica salvo por que se configure alguna\nde las excepciones previstas en los numerales 264.4 y 264.5 del artículo 264 del\nReglamento\nPor otra parte, los artículos 56 de la Ley y 84 del Reglamento establecen que los\nprocedimientos de selección quedan desiertos total o parcialmente cuando no se reciben\nofertas, cuando no existe ninguna oferta válida o cuando no se perfecciona el contrato. El\nnumeral 84.4 del Reglamento precisa que las siguientes convocatorias de los\nprocedimientos de selección que se realicen mediante las modalidades abreviadas,\nconsideran el mismo tipo de evaluador del procedimiento original, y se rigen conforme las\ndisposiciones específicas señaladas en las bases estándar para estos.\nPág. ?2 de 6\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nEn adición a ello, el numeral 96.6 del artículo 96 del Reglamento establece que, “En caso\nuna subasta inversa electrónica se declare desierta, la siguiente convocatoria se realiza\nmediante el mismo procedimiento de selección, salvo que la DEC sustente en el informe\nde declaratoria de desierto que existe un riesgo de que el procedimiento de selección se\nvuelva a declarar desierto, en cuyo caso se puede convocar una licitación pública o un\nconcurso público abreviado, según corresponda”,\nSobre este punto debe precisarse que el supuesto que contempla el artículo 96 del\nReglamento es una figura distinta al no empleo de la subasta inversa electrónica por las\nexcepciones señaladas anteriormente, previstas en el artículo 264 del Reglamento. El uso\nde una licitación pública abreviada debido a la declaración de desierto de una subasta\ninversa electrónica, tiene la finalidad de agilizar el desarrollo de la fase de selección de un\nproceso de contratación previniendo el riesgo de que se vuelva a declarar desierto el\nprocedimiento de selección en la siguiente convocatoria y que la necesidad de la Entidad\npueda ser satisfecha de forma oportuna, es por este motivo que la normativa de\ncontrataciones públicas habilita a emplear un procedimiento de selección que por sus\ncaracterísticas debería corresponder a una subasta inversa electrónica.\nDe lo señalado hasta aquí, se advierte que los bienes y servicios comunes que cuentan con\nficha técnica aprobada por Perú Compras, por regla general, deben ser contratados\nmediante Subasta Inversa Electrónica y empleando obligatoriamente esta ficha técnica, la\nque no puede ser modificada —salvo que, como ya se señaló, la normativa específica que\nregula el objeto de la convocatoria exija algún requisito obligatorio—, sino más bien la\nficha debe ser recogida en el requerimiento. El escenario en que por la declaración de\ndesierto de la Subasta Inversa Electrónica se decide convocar una licitación pública\nabreviada, puede dar lugar a la duda sobre la posibilidad de realizar modificaciones o\nadecuaciones al requerimiento dado que en el contexto de la licitación pública abreviada\ncomún —que no deriva de una subasta inversa electrónica desierta—, no se emplea ficha\ntécnica.\nEn otro orden de ideas, de manera preliminar debe indicarse que el proceso de contratación\ntiene tres grandes fases bien diferenciadas: fase de actuaciones preparatorias, fase de\nselección y fase de ejecución contractual,\nEn relación con la consulta, se debe puntualizar que como parte de su desarrollo, la fase de\nactuaciones preparatorias comprende: (1) la segmentación de contrataciones, (1i) la\nelaboración del requerimiento, (111) el desarrollo de la estrategia de contratación, (iv) la\ninteracción con el mercado, (v) la aprobación del expediente de contratación, (vi) la\nelaboración de las bases y (v1) el anuncio de contratación futura, si corresponde.\nAhora bien, es pertinente indicar que de conformidad con lo establecido en los artículos 46\nde la Ley y 44 del Reglamento, el requerimiento es el documento que da inicio al proceso\nde contratación, se formula de manera clara y objetiva, y debe expresar el bien a contratar,\npreferentemente, en función a su desempeño y funcionalidad, en el caso de bienes, el\nrequerimiento se plasma en especificaciones técnicas, Así, el requerimiento contiene las\ncondiciones de contratación que, según el numeral 44.2 del Reglamento, incluyen como\nmínimo:\n“a) El alcance de la contratación, y las condiciones de ejecución, en función de su\ndesempeño y funcionalidad.\nb) Propuesta de requisitos de calificación y/o precalificación.\nc) Propuesta de modalidad de pago y sistema de entrega.\nd) Equipamiento, permisos, entre otros recursos que el contratista necesite para ejecutar\nla contratación.\ne) Fórmula de reajuste”.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.1.6.\nActo seguido, el numeral 44.3 del Reglamento establece que “Al elaborar el requerimiento\nse inicia la identificación y evaluación de riesgos asociados al proceso de contratación,\nasí como su asignación a alguna de las partes, lo cual sirve de insumo para la elaboración\nde la estrategia de contratación” (el resaltado es añadido).\nPor otro lado, los artículos 49 de la Ley y 46 del Reglamento, establecen que la estrategia\nde contratación es el proceso mediante el que la DEC, con base en el requerimiento,\nrealiza el análisis integral de las variables que influyen en el proceso de contratación, en\naplicación del principio de valor por dinero, considerando la información obtenida en la\ninteracción con el mercado y aquellas proporcionada por el área usuaria. Así, el numeral\n46.1 del Reglamento establece que en la estrategia de contratación se analizan, evalúan y\ndeterminan las siguientes variables -entre otras-, según corresponda:\n“a) Tipo de procedimiento de selección y su modalidad\ne) Tipo de evaluador y su perfil.\nJ) Los requisitos de calificación y/o precalificación, de corresponder.\ng) Propuesta de factores de evaluación, de corresponder.\nh) Modalidad de pago”.\nComo se advierte, el requerimiento y la estrategia de contratación son dos elementos que\nforman parte de las actuaciones preparatorias, pero no son lo mismo sino más bien uno es\nel documento que contiene la expresión del bien y las condiciones de su contratación,\nmientras que el segundo es el proceso mediante el que se analizan, evalúan y determinan\nlas variables que influyen en el proceso de contratación. Como una de las variables que\nson analizadas, evaluadas y se determinan de manera propositiva se encuentran los factores\nde evaluación.\nEn este punto es pertinente señalar que el requerimiento de los bienes y servicios que\nforman parte del listado de bienes y servicios comunes que se contratan mediante subasta\ninversa electrónica recoge lo que establece su ficha técnica aprobada por Perú Compras.\nAhora bien, al desarrollar la estrategia de contratación de un bien o servicio que forma\nparte del listado de bienes y servicios comunes, por regla general se determina que el\nprocedimiento de selección a emplear es la subasta inversa electrónica. Al revisar las Bases\nestándar de subasta inversa electrónica! se tienen en su Capítulo IV a los factores de\nevaluación, al respecto las Bases indican: “El único factor de evaluación es el precio. La\nevaluación de ofertas económicas es mediante lances”; por tanto, y en concordancia con\nlo previsto en el literal g) del numeral 46.1 del Reglamento, no correspondería emplear\notro factor de evaluación.\nPor otra parte, en el contexto de una licitación pública abreviada que deriva de una subasta\ninversa electrónica declarada desierta, toda vez que las fichas técnicas de los bienes y\nservicios comunes aprobadas por Perú Compras son de uso obligatorio, estas deben ser\nrecogidas por el requerimiento sin modificaciones salvo que —como expresamente lo\nseñala el artículo 96 del Reglamento— la normativa específica que regula el objeto de la\nconvocatoria exija algún requisito obligatorio.\nPor otro lado, se debe puntualizar en que la decisión de realizar una licitación pública\nabreviada luego de la declaración de desierto de una subasta inversa electrónica se\nBases estándar contenidas en la “Directiva que establece las bases estándar para los procedimientos de\nselección en el marco de la Ley N* 32069, Ley General de Contrataciones Públicas”, aprobada mediante\nResolución Directoral NS 0015-2025-EF/54.01.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2\ndetermina sobre la base del sustento de la DEC en el informe de declaratoria de desierto\nque existe el riesgo de que, de convocarse nuevamente la subasta inversa electrónica esta\nvuelva a declararse desierta.\nAsí, dado que bajo ese sustento se decide emplear una licitación pública abreviada con la\nfinalidad de prevenir o evitar más inconvenientes o retrasos en la contratación y, más bien,\nprocurar la atención oportuna de la necesidad, debe desarrollarse la estrategia de la\ncontratación a realizar, teniendo como primer elemento de dicho proceso de análisis la\ndeterminación de que se empleará una licitación pública abreviada, por otro lado, entre\notros elementos a analizarse, evaluarse y determinarse, se encuentra el tipo de evaluador\nque estará a cargo del procedimiento, siendo en este caso, en cumplimiento de lo\nestablecido en el numeral 84.4 del Reglamento, el oficial de compra, determinándose\ntambién la propuesta de los factores de evaluación a aplicarse en la evaluación técnica de\nla contratación, Como es de verse, los factores de evaluación para la evaluación técnica se\nproponen en el proceso de estrategia de contratación y no implican una modificación al\nreguerimiento.\nCabe precisar que es el evaluador quien define los factores de evaluación al elaborar las\nbases. Así, el oficial de compra deberá elaborar las bases del procedimiento y deberá definir\nlos factores de evaluación para la evaluación técnica de acuerdo con lo que establecen las\nBases Estándar de Licitación Pública Abreviada para Bienes”.\nAl respecto, es pertinente señalar que mediante la Única Disposición Complementaria\nFinal de la Resolución Directoral N* 0022-2025-EF/54.01, el Ministerio de Economía y\nFinanzas dispuso que “(...) si durante la fase de actuaciones preparatorias, la entidad\ncontratante identifica y sustenta que, por aspectos vinculados con el objeto de la\nconvocatoria, su naturaleza, complejidad y/o con el mercado, requiere emplear un número\nmenor de factores de evaluación facultativos que el mínimo establecido y/o puntajes\nsuperiores a los puntajes máximos establecidos para la evaluación técnica de las bases\nestándar, aprobadas por la Directiva N? 0005-2025-EF/54.01, “Directiva que establece\nlas bases estándar para los procedimientos de selección en el marco de la Ley N* 32069,\nLey General de Contrataciones Públicas”, puede realizar dichas acciones siempre que\nello se encuentre orientado a cautelar el cumplimiento oportuno de los fines públicos. En\nningún caso el número de factores de evaluación técnica es menor a dos”.\nEn consecuencia, en el contexto de una licitación pública abreviada derivada de una subasta\ninversa electrónica, el requerimiento del bien común a contratar debe recoger lo establecido\nen la ficha técnica aprobada por Perú Compras sin modificaciones, salvo que la normativa\nespecífica que regula el objeto de la convocatoria exija algún requisito obligatorio. Es el\nevaluador quien, considerando lo que prevén las Bases estándar, determina los factores de\nevaluación para la evaluación técnica; es posible emplear un número menor de factores de\nevaluación facultativos que el mínimo establecido y establecer puntajes superiores a los\npuntajes máximos establecidos en las Bases estándar, pero en ningún caso el número de\nfactores de evaluación técnica puede ser menor a dos.\n“En los procedimientos de selección de subasta inversa electrónica, no existe\nexperiencia del postor en la especialidad, el cual es un requisito obligatorio en las bases\nestándar de licitación pública abreviada, ¿Es indispensable colocar experiencia de\npostor en la especialidad en una licitación pública abreviada derivada de una subasta\ninversa electrónica?”. (Sic.)\nBases estándar contenidas en la “Directiva que establece las bases estándar para los procedimientos de\nselección en el marco de la Ley N* 32069, Ley General de Contrataciones Públicas”, aprobada mediante\nResolución Directoral NS 0015-2025-EF/54.01.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.1.\n3.1.\n32.\nJDS/.\nComo se indicó al absolver la consulta anterior, cuando se decide realizar una licitación\npública abreviada en lugar de una subasta inversa electrónica que fue declarada desierta,\ndebe desarrollarse la estrategia de la contratación a realizar, así, entre otras variables a\nanalizar, evaluar y determinar se encuentran los requisitos de calificación. De acuerdo con\nel numeral 84.4 del Reglamento, los requisitos de calificación deben ser determinados\nsegún lo que establecen las Bases estándar de la modalidad abreviada."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "En el contexto de una licitación pública abreviada derivada de una subasta inversa\nelectrónica, el requerimiento del bien común a contratar debe recoger lo establecido en la\nficha técnica aprobada por Perú Compras sin modificaciones, salvo que la normativa\nespecífica que regula el objeto de la convocatoria exija algún requisito obligatorio. Es el\nevaluador quien, considerando lo que prevén las Bases estándar, determina los factores de\nevaluación para la evaluación técnica; es posible emplear un número menor de factores de\nevaluación facultativos que el mínimo establecido y establecer puntajes superiores a los\npuntajes máximos establecidos en las Bases estándar, pero en ningún caso el número de\nfactores de evaluación técnica puede ser menor a dos.\nCuando se decide realizar una licitación pública abreviada en lugar de una subasta inversa\nelectrónica que fue declarada desierta, debe desarrollarse la estrategia de la contratación a\nrealizar, así, entre otras variables a analizar, evaluar y determinar se encuentran los\nrequisitos de calificación. De acuerdo con el numeral 84.4 del Reglamento, los requisitos\nde calificación deben ser determinados según lo que establecen las Bases estándar de la\nmodalidad abreviada."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 28.08.2025 12:27:46 -05:00\nPúblicas Eficentes\nJesús María, 28 de Agosto del 2025\nOPINION N* D000026-2025-OECE-DTN\nSolicitante: Municipalidad Distrital de Cieneguilla\nAsunto: Licitación pública abreviada derivada de una subasta inversa electrónica\ndesierta\nReferencia: Formulario de solicitud de consultas de entidades públicas sobre la\nNormativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Subgerente de logística de la Municipalidad Distrital\nde Cieneguilla formula varias consultas sobre lo que establece el numeral 96.6 del artículo 96 del\nDecreto Supremo N* 009-2025-EF, en relación con la licitación pública abreviada derivada de\nuna subasta inversa electrónica que se declara desierta.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y AÑÁLISIS\nPara efectos de la presente opinión se entenderá por:\n“Ley” a la aprobada mediante la Ley N* 32069.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿Es requisito indispensable que las especificaciones técnicas se adapten a las bases de\nla licitación pública abreviada?, tomando en consideración que, en una Subasta Inversa\nElectrónica, el factor económico es equivalente a 100 puntos y en una licitación pública\nabreviada no puede exceder de las 40 puntos, toda vez que es necesario elegir al menos\ntres factores de evaluación (a) plazo de entrega, b) sostenibilidad económica, c)\nsostenibilidad social, d) sostenibilidad ambiental, f) integridad en la contratación\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 28.08.2025 12:18:00 -05:00 . . — . . , o\nGAVTHRE\n\n\nPúblicas Eficentes\n2.1.1.\npública, g) garantía comercial del postor, h) disponibilidad de servicios y repuestos, i)\ncapacitación al personal de la entidad contratante, j) mejoras a las especificaciones\ntécnicas, k) vida útil del bien) que debe sumar 60 puntos como mínimo, al ser un bien\nque tiene ficha técnica ningún factor se adapta a hidrocarburos”. (Sic.)\nDe manera preliminar, debe indicarse que la subasta inversa electrónica es un\nprocedimiento de selección utilizado por las entidades contratantes para la contratación de\nbienes y servicios comunes que cuentan con ficha técnica. Este procedimiento consiste en\nque los proveedores realizan pujas y el ganador es aquel que oferta el menor precio.\nSobre el particular, el artículo 96 del Reglamento establece que Perú Compras es quien\naprueba las fichas técnicas de los bienes y servicios comunes, y precisa que en el\nrequerimiento de estos no pueden incluirse requisitos de calificación adicionales o\ndiferentes a aquellos que son contemplados en la ficha técnica o en los documentos de\ninformación complementaria, salvo que la normativa específica que regula el objeto de la\nconvocatoria exija algún requisito obligatorio.\nEn adición a ello, debe indicarse que los numerales 264.3 del artículo 264 establece que\nlos requerimientos de bienes y servicios que cuentan con ficha técnica se contratan\nmediante el procedimiento de selección de subasta inversa electrónica.\nCabe precisar que el Reglamento ha establecido solo dos excepciones al empleo de la\nsubasta inversa electrónica para la contratación de bienes y servicios comunes que cuentan\ncon ficha técnica. Los numerales 264.4 y 264.5 establecen que la subasta inversa\nelectrónica es de uso obligatorio salvo que: (1) Perú Compras al aprobar o modificar una\nficha técnica disponga que la utilización de dicho procedimiento no lo sea, en cuyo caso la\nentidad contratante podría utilizar el procedimiento de selección que corresponda; o, (1i1)\ncuando la autoridad de la gestión administrativa apruebe que no se utilice dicho\nprocedimiento de selección cuando de la estrategia de contratación se determina que existe\nel riesgo objetivamente sustentado de que no se presenten suficientes proveedores para\nrealizar la puja correspondiente, en cuyo caso la entidad contratante remitirá la\ndocumentación que sustenta la aprobación a Perú Compras en un plazo no mayor de cinco\ndías hábiles de su aprobación y procederá a utilizar el procedimiento de selección que\ncorresponda empleando obligatoriamente la ficha técnica respectiva.\nPor otro lado, debe indicarse que la licitación pública es el procedimiento de selección\ncompetitivo que se emplea para la contratación de bienes y obras. Sobre el particular, debe\nindicarse que de acuerdo con el numeral 14,2 del artículo 14 de la Ley N* 32185, Ley de\npresupuesto del sector público para el año fiscal 2025, la contratación de bienes empleando\nla licitación pública abreviada solo se realizará si la cuantía es inferior a S/ 485 000,00.\nDe lo señalado hasta este punto, se tiene que las contrataciones de bienes y servicios\ncomunes que cuentan con ficha técnica aprobada por Perú Compras se realizan\nobligatoriamente mediante subasta inversa electrónica salvo por que se configure alguna\nde las excepciones previstas en los numerales 264.4 y 264.5 del artículo 264 del\nReglamento\nPor otra parte, los artículos 56 de la Ley y 84 del Reglamento establecen que los\nprocedimientos de selección quedan desiertos total o parcialmente cuando no se reciben\nofertas, cuando no existe ninguna oferta válida o cuando no se perfecciona el contrato. El\nnumeral 84.4 del Reglamento precisa que las siguientes convocatorias de los\nprocedimientos de selección que se realicen mediante las modalidades abreviadas,\nconsideran el mismo tipo de evaluador del procedimiento original, y se rigen conforme las\ndisposiciones específicas señaladas en las bases estándar para estos.\nPág. ?2 de 6\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nEn adición a ello, el numeral 96.6 del artículo 96 del Reglamento establece que, “En caso\nuna subasta inversa electrónica se declare desierta, la siguiente convocatoria se realiza\nmediante el mismo procedimiento de selección, salvo que la DEC sustente en el informe\nde declaratoria de desierto que existe un riesgo de que el procedimiento de selección se\nvuelva a declarar desierto, en cuyo caso se puede convocar una licitación pública o un\nconcurso público abreviado, según corresponda”,\nSobre este punto debe precisarse que el supuesto que contempla el artículo 96 del\nReglamento es una figura distinta al no empleo de la subasta inversa electrónica por las\nexcepciones señaladas anteriormente, previstas en el artículo 264 del Reglamento. El uso\nde una licitación pública abreviada debido a la declaración de desierto de una subasta\ninversa electrónica, tiene la finalidad de agilizar el desarrollo de la fase de selección de un\nproceso de contratación previniendo el riesgo de que se vuelva a declarar desierto el\nprocedimiento de selección en la siguiente convocatoria y que la necesidad de la Entidad\npueda ser satisfecha de forma oportuna, es por este motivo que la normativa de\ncontrataciones públicas habilita a emplear un procedimiento de selección que por sus\ncaracterísticas debería corresponder a una subasta inversa electrónica.\nDe lo señalado hasta aquí, se advierte que los bienes y servicios comunes que cuentan con\nficha técnica aprobada por Perú Compras, por regla general, deben ser contratados\nmediante Subasta Inversa Electrónica y empleando obligatoriamente esta ficha técnica, la\nque no puede ser modificada —salvo que, como ya se señaló, la normativa específica que\nregula el objeto de la convocatoria exija algún requisito obligatorio—, sino más bien la\nficha debe ser recogida en el requerimiento. El escenario en que por la declaración de\ndesierto de la Subasta Inversa Electrónica se decide convocar una licitación pública\nabreviada, puede dar lugar a la duda sobre la posibilidad de realizar modificaciones o\nadecuaciones al requerimiento dado que en el contexto de la licitación pública abreviada\ncomún —que no deriva de una subasta inversa electrónica desierta—, no se emplea ficha\ntécnica.\nEn otro orden de ideas, de manera preliminar debe indicarse que el proceso de contratación\ntiene tres grandes fases bien diferenciadas: fase de actuaciones preparatorias, fase de\nselección y fase de ejecución contractual,\nEn relación con la consulta, se debe puntualizar que como parte de su desarrollo, la fase de\nactuaciones preparatorias comprende: (1) la segmentación de contrataciones, (1i) la\nelaboración del requerimiento, (111) el desarrollo de la estrategia de contratación, (iv) la\ninteracción con el mercado, (v) la aprobación del expediente de contratación, (vi) la\nelaboración de las bases y (v1) el anuncio de contratación futura, si corresponde.\nAhora bien, es pertinente indicar que de conformidad con lo establecido en los artículos 46\nde la Ley y 44 del Reglamento, el requerimiento es el documento que da inicio al proceso\nde contratación, se formula de manera clara y objetiva, y debe expresar el bien a contratar,\npreferentemente, en función a su desempeño y funcionalidad, en el caso de bienes, el\nrequerimiento se plasma en especificaciones técnicas, Así, el requerimiento contiene las\ncondiciones de contratación que, según el numeral 44.2 del Reglamento, incluyen como\nmínimo:\n“a) El alcance de la contratación, y las condiciones de ejecución, en función de su\ndesempeño y funcionalidad.\nb) Propuesta de requisitos de calificación y/o precalificación.\nc) Propuesta de modalidad de pago y sistema de entrega.\nd) Equipamiento, permisos, entre otros recursos que el contratista necesite para ejecutar\nla contratación.\ne) Fórmula de reajuste”.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.1.6.\nActo seguido, el numeral 44.3 del Reglamento establece que “Al elaborar el requerimiento\nse inicia la identificación y evaluación de riesgos asociados al proceso de contratación,\nasí como su asignación a alguna de las partes, lo cual sirve de insumo para la elaboración\nde la estrategia de contratación” (el resaltado es añadido).\nPor otro lado, los artículos 49 de la Ley y 46 del Reglamento, establecen que la estrategia\nde contratación es el proceso mediante el que la DEC, con base en el requerimiento,\nrealiza el análisis integral de las variables que influyen en el proceso de contratación, en\naplicación del principio de valor por dinero, considerando la información obtenida en la\ninteracción con el mercado y aquellas proporcionada por el área usuaria. Así, el numeral\n46.1 del Reglamento establece que en la estrategia de contratación se analizan, evalúan y\ndeterminan las siguientes variables -entre otras-, según corresponda:\n“a) Tipo de procedimiento de selección y su modalidad\ne) Tipo de evaluador y su perfil.\nJ) Los requisitos de calificación y/o precalificación, de corresponder.\ng) Propuesta de factores de evaluación, de corresponder.\nh) Modalidad de pago”.\nComo se advierte, el requerimiento y la estrategia de contratación son dos elementos que\nforman parte de las actuaciones preparatorias, pero no son lo mismo sino más bien uno es\nel documento que contiene la expresión del bien y las condiciones de su contratación,\nmientras que el segundo es el proceso mediante el que se analizan, evalúan y determinan\nlas variables que influyen en el proceso de contratación. Como una de las variables que\nson analizadas, evaluadas y se determinan de manera propositiva se encuentran los factores\nde evaluación.\nEn este punto es pertinente señalar que el requerimiento de los bienes y servicios que\nforman parte del listado de bienes y servicios comunes que se contratan mediante subasta\ninversa electrónica recoge lo que establece su ficha técnica aprobada por Perú Compras.\nAhora bien, al desarrollar la estrategia de contratación de un bien o servicio que forma\nparte del listado de bienes y servicios comunes, por regla general se determina que el\nprocedimiento de selección a emplear es la subasta inversa electrónica. Al revisar las Bases\nestándar de subasta inversa electrónica! se tienen en su Capítulo IV a los factores de\nevaluación, al respecto las Bases indican: “El único factor de evaluación es el precio. La\nevaluación de ofertas económicas es mediante lances”; por tanto, y en concordancia con\nlo previsto en el literal g) del numeral 46.1 del Reglamento, no correspondería emplear\notro factor de evaluación.\nPor otra parte, en el contexto de una licitación pública abreviada que deriva de una subasta\ninversa electrónica declarada desierta, toda vez que las fichas técnicas de los bienes y\nservicios comunes aprobadas por Perú Compras son de uso obligatorio, estas deben ser\nrecogidas por el requerimiento sin modificaciones salvo que —como expresamente lo\nseñala el artículo 96 del Reglamento— la normativa específica que regula el objeto de la\nconvocatoria exija algún requisito obligatorio.\nPor otro lado, se debe puntualizar en que la decisión de realizar una licitación pública\nabreviada luego de la declaración de desierto de una subasta inversa electrónica se\nBases estándar contenidas en la “Directiva que establece las bases estándar para los procedimientos de\nselección en el marco de la Ley N* 32069, Ley General de Contrataciones Públicas”, aprobada mediante\nResolución Directoral NS 0015-2025-EF/54.01.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2\ndetermina sobre la base del sustento de la DEC en el informe de declaratoria de desierto\nque existe el riesgo de que, de convocarse nuevamente la subasta inversa electrónica esta\nvuelva a declararse desierta.\nAsí, dado que bajo ese sustento se decide emplear una licitación pública abreviada con la\nfinalidad de prevenir o evitar más inconvenientes o retrasos en la contratación y, más bien,\nprocurar la atención oportuna de la necesidad, debe desarrollarse la estrategia de la\ncontratación a realizar, teniendo como primer elemento de dicho proceso de análisis la\ndeterminación de que se empleará una licitación pública abreviada, por otro lado, entre\notros elementos a analizarse, evaluarse y determinarse, se encuentra el tipo de evaluador\nque estará a cargo del procedimiento, siendo en este caso, en cumplimiento de lo\nestablecido en el numeral 84.4 del Reglamento, el oficial de compra, determinándose\ntambién la propuesta de los factores de evaluación a aplicarse en la evaluación técnica de\nla contratación, Como es de verse, los factores de evaluación para la evaluación técnica se\nproponen en el proceso de estrategia de contratación y no implican una modificación al\nreguerimiento.\nCabe precisar que es el evaluador quien define los factores de evaluación al elaborar las\nbases. Así, el oficial de compra deberá elaborar las bases del procedimiento y deberá definir\nlos factores de evaluación para la evaluación técnica de acuerdo con lo que establecen las\nBases Estándar de Licitación Pública Abreviada para Bienes”.\nAl respecto, es pertinente señalar que mediante la Única Disposición Complementaria\nFinal de la Resolución Directoral N* 0022-2025-EF/54.01, el Ministerio de Economía y\nFinanzas dispuso que “(...) si durante la fase de actuaciones preparatorias, la entidad\ncontratante identifica y sustenta que, por aspectos vinculados con el objeto de la\nconvocatoria, su naturaleza, complejidad y/o con el mercado, requiere emplear un número\nmenor de factores de evaluación facultativos que el mínimo establecido y/o puntajes\nsuperiores a los puntajes máximos establecidos para la evaluación técnica de las bases\nestándar, aprobadas por la Directiva N? 0005-2025-EF/54.01, “Directiva que establece\nlas bases estándar para los procedimientos de selección en el marco de la Ley N* 32069,\nLey General de Contrataciones Públicas”, puede realizar dichas acciones siempre que\nello se encuentre orientado a cautelar el cumplimiento oportuno de los fines públicos. En\nningún caso el número de factores de evaluación técnica es menor a dos”.\nEn consecuencia, en el contexto de una licitación pública abreviada derivada de una subasta\ninversa electrónica, el requerimiento del bien común a contratar debe recoger lo establecido\nen la ficha técnica aprobada por Perú Compras sin modificaciones, salvo que la normativa\nespecífica que regula el objeto de la convocatoria exija algún requisito obligatorio. Es el\nevaluador quien, considerando lo que prevén las Bases estándar, determina los factores de\nevaluación para la evaluación técnica; es posible emplear un número menor de factores de\nevaluación facultativos que el mínimo establecido y establecer puntajes superiores a los\npuntajes máximos establecidos en las Bases estándar, pero en ningún caso el número de\nfactores de evaluación técnica puede ser menor a dos.\n“En los procedimientos de selección de subasta inversa electrónica, no existe\nexperiencia del postor en la especialidad, el cual es un requisito obligatorio en las bases\nestándar de licitación pública abreviada, ¿Es indispensable colocar experiencia de\npostor en la especialidad en una licitación pública abreviada derivada de una subasta\ninversa electrónica?”. (Sic.)\nBases estándar contenidas en la “Directiva que establece las bases estándar para los procedimientos de\nselección en el marco de la Ley N* 32069, Ley General de Contrataciones Públicas”, aprobada mediante\nResolución Directoral NS 0015-2025-EF/54.01.\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.1.\n3.1.\n32.\nJDS/.\nComo se indicó al absolver la consulta anterior, cuando se decide realizar una licitación\npública abreviada en lugar de una subasta inversa electrónica que fue declarada desierta,\ndebe desarrollarse la estrategia de la contratación a realizar, así, entre otras variables a\nanalizar, evaluar y determinar se encuentran los requisitos de calificación. De acuerdo con\nel numeral 84.4 del Reglamento, los requisitos de calificación deben ser determinados\nsegún lo que establecen las Bases estándar de la modalidad abreviada.\nCONCLUSIONES\nEn el contexto de una licitación pública abreviada derivada de una subasta inversa\nelectrónica, el requerimiento del bien común a contratar debe recoger lo establecido en la\nficha técnica aprobada por Perú Compras sin modificaciones, salvo que la normativa\nespecífica que regula el objeto de la convocatoria exija algún requisito obligatorio. Es el\nevaluador quien, considerando lo que prevén las Bases estándar, determina los factores de\nevaluación para la evaluación técnica; es posible emplear un número menor de factores de\nevaluación facultativos que el mínimo establecido y establecer puntajes superiores a los\npuntajes máximos establecidos en las Bases estándar, pero en ningún caso el número de\nfactores de evaluación técnica puede ser menor a dos.\nCuando se decide realizar una licitación pública abreviada en lugar de una subasta inversa\nelectrónica que fue declarada desierta, debe desarrollarse la estrategia de la contratación a\nrealizar, así, entre otras variables a analizar, evaluar y determinar se encuentran los\nrequisitos de calificación. De acuerdo con el numeral 84.4 del Reglamento, los requisitos\nde calificación deben ser determinados según lo que establecen las Bases estándar de la\nmodalidad abreviada.\nJesús María, 28 de agosto de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nGAVTHRE\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}