{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000005-2025-OECE-DTN",
    "fecha": "14 de Mayo del 2025",
    "solicitante": "OCI Municipalidad Distrital de la Victoria",
    "asunto": "Experiencia del personal clave",
    "archivo_origen": "D000005-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.542335",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Jefe del Órgano de Control Institucional de la\nMunicipalidad Distrital de la Victoria, formula consultas referidas a la acreditación de la experiencia\ndel personal clave.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “¿los periodos de paralización y/o suspensión del plazo de ejecución de obra, deben\nconsiderarse como experiencia del personal clave, pese a que no se realizo prestación de\nservicios efectiva? o ¿se considera como experiencia solo el periodo efectivo de prestación\ndel servicio que es igual al de ejecución real de la obra?” (Sic.).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 14.05.2025 19:02:34 -05:00 . . — . . N , o\nLGIPZNX\n\n\nPúblicas Eficentes\n2.1.1 En principio, es necesario indicar que de conformidad con lo previsto en el artículo 12 de la\nanterior Ley, la Entidad calificaba a los proveedores utilizando los criterios técnicos,\neconómicos, entre otros, previstos en el anterior Reglamento.\nAlrespecto, el artículo 49 del anterior Reglamento establecía que la calificación de los postores\nse realizaba a fin de determinar que estos contaban con las capacidades necesarias para ejecutar\nel contrato, para ello, la Entidad verificaba el cumplimiento de los requisitos de calificación\nprevistos de manera clara y precisa en los documentos del procedimiento de selección.\nAsí, los requisitos de calificación que la Entidades podían adoptar eran los siguientes: a)\ncapacidad legal, relacionada a la habilitación para llevar a cabo la actividad económica materia\nde contratación; b) capacidad técnica y profesional, relacionada al equipamiento estratégico,\ninfraestructura estratégica, así como la experiencia del personal clave requerido c) experiencia\ndel postor en la especialidad, referida a las actividades iguales o semejantes al objeto de la\nconvocatoria.\nComo se aprecia, en la etapa de calificación de los procedimientos de selección la Entidad\ndeterminaba que los postores cumplían con las capacidades necesarias para ejecutar las\nprestaciones que eran objeto del procedimiento de selección. En ese sentido, los documentos\nque regían dicho procedimiento además de contemplar los requisitos de calificación adoptados\npor la Entidad, establecían la documentación necesaria para su acreditación.\n2.1.2 Ahora bien, a propósito de la consulta formulada, corresponde analizar el requisito de\ncalificación referido a la experiencia del personal clave, a partir de la información contenida en\nlos documentos estándar que aprobó el OSCE\nAl respecto, es necesario indicar que a efectos de que las Entidades elaboraran los documentos\nque establecian las reglas del procedimiento de selección, este Organismo Técnico\nEspecializado aprobó la Directiva N*001-2019-OSCE/CD que contenía los documentos\nestándar de uso obligatorio. Entre estos documentos se encontraban las “Bases Estándar” en\ncuya sección específica se había previsto los requisitos de calificación que las Entidades de\nacuerdo al objeto de la contratación podían establecer,\nAsí pues, de conformidad con las bases estándar aprobadas por el OSCE cuando las Entidades\nrequieran calificar la experiencia del personal clave, los documentos del procedimiento de\nselección debían establecer el tiempo mínimo de experiencia requerido en la ejecución de las\nprestaciones materia del procedimiento, el cargo o puesto que ocupará el personal clave\nrequerido y la documentación necesaria para su acreditación de acuerdo al objeto de la\ncontratación; en ese sentido los precitados documentos estándar habían previsto que este\nrequisito se acreditaba con cualquiera de los siguientes documentos: (1) copia simple de\ncontratos y su respectiva conformidad; (ii) constancias; (iii) certificados; 0, (iv) cualquier otra\ndocumentación que de manera fehaciente demostrara la experiencia del personal propuesto;\nasimismo el contenido de dicha documentación debía incluir los nombres y apellidos del\npersonal clave, el cargo desempeñado, el plazo de la prestación indicando el día, mes y año de\ninicio y culminación, el nombre de la Entidad u organización que emitía el documento, la fecha\nde emisión y los nombres y apellidos de quien suscribía el documento.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nSobre el particular, es relevante señalar que la \"experiencia\" es considerada como la destreza\nadquirida por la reiteración de determinada conducta en el tiempo, es decir, por la habitual\nejecución de una prestación. Dicha experiencia genera valor agregado para su titular,\nincrementando sus posibilidades de acceso a los contratos con el Estado.\nAsimismo, es importante agregar que mediante la Opinión N* 012-2018/DTN, este Organismo\nTécnico Especializado indicó lo signiente: “(...) No obstante, considerando la definición\ncontemplada en diversas opiniones emitidas por este Organismo Técnico Especializado, la\nexperiencia implica la participación en una actividad en particular, la cual genera destreza y\nvalor agregado para su titular, con lo cual los documentos que se presenten para acreditar la\nexperiencia de un profesional deben certificar el tiempo real de ejecución efectiva de\nPág. ?2 de 6\nLGIPZNX\n\n\nPúblicas Eficentes\n2.2\n2.2.1\ndeterminada actividad, de producirse, por ejemplo, una renuncia del profesional su tiempo de\nexperiencia se debe contabilizar únicamente hasta la fecha que dejó de realizar las labores\npara las que fue contratado. (...Y\nEn ese sentido, la verificación del cumplimiento del requisito experiencia del personal clave,\nse realizaba en función de la documentación que el postor presentaba para acreditar de manera\nfehaciente el tiempo de ejecución efectiva de determinada actividad.\nAhora bien, en lo que respecta a la consulta formulada, es importante mencionar que la anterior\nnormativa de contrataciones del Estado había previsto la posibilidad de suspender el plazo de\nejecución ante situaciones que generen la paralización del contrato, conforme a lo dispuesto en\nel numeral 142.7 artículo 142 del anterior Reglamento: “Cuando se produzcan eventos no\natribuibles a las partes que originen la paralización de la ejecución de las prestaciones, estas\npueden acordar por escrito la suspensión del plazo de ejecución contractual, hasta la\nculminación de dicho evento, sin que ello suponga el reconocimiento de mayores gastos\ngenerales y/o costos directos, según corresponda al objeto de la contratación; salvo aquellos\nque resulten necesarios para viabilizar la suspensión.” (El subrayado es agregado). En el caso\nespecífico de obras, el numeral 178 del anterior Reglamento regulaba ciertas disposiciones\nparticulares.\nComo se observa, la ocurrencia de una situación no atribuible a las partes, que generaba la\nparalización de -por ejemplo- la ejecución de un contrato de obra, habilitaba a que estas puedan\nacordar la suspensión del plazo de ejecución de la obra, hasta que finalizara el evento invocado.\nEs este punto, es importante considerar que la suspensión del plazo de ejecución de una obra\nes un efecto de la paralización que, a su vez, se producía necesariamente a causa de un evento\nno atribuible a las partes.\nAdicionalmente, es importante anotar que, atendiendo a las particularidades de cada obra,\ndurante el periodo de paralización por haberse acordado su suspensión podía -en ciertos casos-\nreshltar necesario que algunos profesionales continúen prestando servicios, en tanto estos\nresultaban necesarios para viabilizar dicha suspensión u obedecieran a la realización de trámites\npropios de la gestión de contrato (tales como aquellos destinados a la aprobación de\nprestaciones adicionales u otro tipo de modificaciones contractuales, siempre que ello resultara\nposible y no contraviniera otras disposiciones del anterior Reglamento), por lo que, aun cuando\nla obra se encontrara suspendida y/o paralizada, dicho personal seguiría prestando sus labores\nde manera efectiva.\nConsiderando esto último, para determinar el cumplimiento del requisito de calificación\nvinculado a la experiencia del personal clave, la Entidad debía verificar que la documentación\npresentada por el postor para tales efectos resultara idónea para demostrar que el personal clave\ncontaba con la experiencia reguerida en los documentos del procedimiento de selección; de ahí\nque como nota importante en las bases estándar se había previsto que para la calificación de la\nexperiencia del personal clave, se debía valorar de manera integral los documentos presentados\npor el postor para acreditar dicha experiencia; de esta manera, la experiencia del personal clave\nse tendría por acreditada cuando los documentos que presentados demostraran de manera\nfehaciente la experiencia adquirida por su titular en una obra,\n“¿El periodo de suspensión del plazo de ejecución de las obras a consecuencia del estado de\nemergencia nacional por el covid-19, debe considerarse para efectos del computo de\nexperiencia del personal clave de la obra, pese a que no existió prestación efectiva del\nservicio?” (Sic.).\nTal como se ha indicado previamente, la experiencia del personal clave podía acreditarse a\ntravés de la presentación de los siguientes documentos: (1) copia simple de contratos y su\nrespectiva conformidad; (i1) constancias; (1i1) certificados; o, (iv) cualquier otra documentación\nque de manera fehaciente demostrara la experiencia del personal propuesto; asimismo el\ncontenido de dicha documentación debía incluir los nombres y apellidos del personal clave, el\ncargo desempeñado, el plazo de la prestación indicando el día, mes y año de inicio y\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3\n31\n32\nculminación, el nombre de la Entidad u organización que emite el documento, la fecha de\nemisión y los nombres y apellidos de quien suscribe el documento, a partir de lo cual se debía\npermitir conocer la experiencia (ejecución efectiva de determinada actividad) adquirida por una\npersona en un periodo de tiempo determinado, de ahí que como nota importante en las bases\nestándar se había previsto que para la calificación de la experiencia del personal clave, se debía\nvalorar de manera integral los documentos presentados por el postor para acreditar dicha\nexperiencia,\nFinalmente, es importante anotar que, atendiendo a las particularidades de cada obra, durante\nel periodo de paralización y/o suspensión podía -en ciertos casos- resultar necesario que\nalgunos profesionales continúen prestando servicios, en tanto estos resultaban necesarios para\nviabilizar dicha suspensión u obedecieran a la realización de trámites propios de la gestión de\ncontrato (tales como aquellos destinados a la aprobación de prestaciones adicionales u otro tipo\nde modificaciones contractuales, siempre que ello resultara posible y no contraviniera otras\ndisposiciones del anterior Reglamento), por lo que, aun cuando la obra se encontrara\nsuspendida y/o paralizada, dicho personal seguiría prestando sus labores de manera efectiva.\n“¿En el caso del personal clave distintos al residente y supervisor de obra, si su participación\nen obra no es al 100%, se considera como experiencia todo el periodo de ejecución de la obra\no se determina en función a los días en que tuvo participación efectiva?” (Sic.).\nEn concordancia con lo señalado en la Opinión N* 012-2018/DTN “.. 7a experiencia implica\nla participación en una actividad en particular, la cual genera destreza y valor agregado para\nsu titular, con lo cual los documentos que se presenten para acreditar la experiencia de un\nprofesional deben certificar el tiempo real de ejecución efectiva de determinada actividad...”\nEn ese sentido, la verificación del cumplimiento del requisito experiencia del personal clave,\nse realizaba en función de la documentación que el postor presentaba para acreditar de manera\nfehaciente el tiempo de ejecución efectiva de determinada actividad.\nSobre este último punto, es importante mencionar que, de acuerdo a las particularidades de\ncada obra, la intervención el personal propuesto por el contratista podía producirse en\nmomentos distintos, ya que cierto personal podía participar desde el momento en que iniciaba\nel plazo de ejecución de la obra mientras que otro podía intervenir posteriormente, es decir,\nluego de que hubiese iniciado la ejecución de la obra, ello conforme a la programación\nrespectiva. Por tanto, el periodo de experiencia que acreditara el personal ofertado debía ser\ncoherente con el periodo de su participación efectiva durante la ejecución de la obra."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "La experiencia del personal clave podía acreditarse a través de la presentación de los signientes\ndocumentos: (1) copia simple de contratos y su respectiva conformidad; (ii) constancias; (1i1)\ncertificados; 0, (iv) cualquier otra documentación que de manera fehaciente demostrara la\nexperiencia del personal propuesto; asimismo el contenido de dicha documentación debía\nincluir los nombres y apellidos del personal clave, el cargo desempeñado, el plazo de la\nprestación indicando el día, mes y año de inicio y culminación, el nombre de la Entidad u\norganización que emitía el documento, la fecha de emisión y los nombres y apellidos de quien\nsuscribía el documento, a partir de lo cual se debía permitir conocer la experiencia (ejecución\nefectiva de determinada actividad) adquirida por una persona en un periodo de tiempo\ndeterminado, de ahí que como nota importante en las bases estándar se había previsto que para\nla calificación de la experiencia del personal clave, se debía valorar de manera integral los\ndocumentos presentados por el postor para acreditar dicha experiencia.\nAtendiendo a las particularidades de cada obra, durante el periodo de paralización y/o\nsuspensión podía -en ciertos casos- resultar necesario que algunos profesionales continúen\nprestando servicios, en tanto estos resultaban necesarios para viabilizar dicha suspensión u\nobedecieran a la realización de trámites propios de la gestión del contrato (tales como aquellos\ndestinados a la aprobación de prestaciones adicionales u otro tipo de modificaciones\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ncontractuales, siempre que ello resultara posible y no contraviniera otras disposiciones del\nanterior Reglamento), por lo que, aun cuando la obra se encontrara suspendida y/o paralizada,\ndicho personal seguiría prestando sus labores de manera efectiva.\n3.3 La verificación del cumplimiento del requisito experiencia del personal clave, se realizaba en\nfunción de la documentación que el postor presentara para acreditar de manera fehaciente el\ntiempo de ejecución efectiva de determinada actividad."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 14.05.2025 19:03:13 -05:00\nPúblicas Eficentes\nJesús María, 14 de Mayo del 2025\nOPINION N* D000005-2025-OECE-DTN\nExpediente N* 44839\nSolicitante: OCI Municipalidad Distrital de la Victoria\nAsunto: Experiencia del personal clave\nReferencia: Formulario S/N de fecha 01.ABR.2025 — Consultas de Entidades Públicas\nsobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Jefe del Órgano de Control Institucional de la\nMunicipalidad Distrital de la Victoria, formula consultas referidas a la acreditación de la experiencia\ndel personal clave.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas planteadas,\npara su absolución se entenderá por:\ne “Amnterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente hasta el 21 de abril de 2025.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*344-2018-EF; vigente\nhasta el 21 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿los periodos de paralización y/o suspensión del plazo de ejecución de obra, deben\nconsiderarse como experiencia del personal clave, pese a que no se realizo prestación de\nservicios efectiva? o ¿se considera como experiencia solo el periodo efectivo de prestación\ndel servicio que es igual al de ejecución real de la obra?” (Sic.).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 14.05.2025 19:02:34 -05:00 . . — . . N , o\nLGIPZNX\n\n\nPúblicas Eficentes\n2.1.1 En principio, es necesario indicar que de conformidad con lo previsto en el artículo 12 de la\nanterior Ley, la Entidad calificaba a los proveedores utilizando los criterios técnicos,\neconómicos, entre otros, previstos en el anterior Reglamento.\nAlrespecto, el artículo 49 del anterior Reglamento establecía que la calificación de los postores\nse realizaba a fin de determinar que estos contaban con las capacidades necesarias para ejecutar\nel contrato, para ello, la Entidad verificaba el cumplimiento de los requisitos de calificación\nprevistos de manera clara y precisa en los documentos del procedimiento de selección.\nAsí, los requisitos de calificación que la Entidades podían adoptar eran los siguientes: a)\ncapacidad legal, relacionada a la habilitación para llevar a cabo la actividad económica materia\nde contratación; b) capacidad técnica y profesional, relacionada al equipamiento estratégico,\ninfraestructura estratégica, así como la experiencia del personal clave requerido c) experiencia\ndel postor en la especialidad, referida a las actividades iguales o semejantes al objeto de la\nconvocatoria.\nComo se aprecia, en la etapa de calificación de los procedimientos de selección la Entidad\ndeterminaba que los postores cumplían con las capacidades necesarias para ejecutar las\nprestaciones que eran objeto del procedimiento de selección. En ese sentido, los documentos\nque regían dicho procedimiento además de contemplar los requisitos de calificación adoptados\npor la Entidad, establecían la documentación necesaria para su acreditación.\n2.1.2 Ahora bien, a propósito de la consulta formulada, corresponde analizar el requisito de\ncalificación referido a la experiencia del personal clave, a partir de la información contenida en\nlos documentos estándar que aprobó el OSCE\nAl respecto, es necesario indicar que a efectos de que las Entidades elaboraran los documentos\nque establecian las reglas del procedimiento de selección, este Organismo Técnico\nEspecializado aprobó la Directiva N*001-2019-OSCE/CD que contenía los documentos\nestándar de uso obligatorio. Entre estos documentos se encontraban las “Bases Estándar” en\ncuya sección específica se había previsto los requisitos de calificación que las Entidades de\nacuerdo al objeto de la contratación podían establecer,\nAsí pues, de conformidad con las bases estándar aprobadas por el OSCE cuando las Entidades\nrequieran calificar la experiencia del personal clave, los documentos del procedimiento de\nselección debían establecer el tiempo mínimo de experiencia requerido en la ejecución de las\nprestaciones materia del procedimiento, el cargo o puesto que ocupará el personal clave\nrequerido y la documentación necesaria para su acreditación de acuerdo al objeto de la\ncontratación; en ese sentido los precitados documentos estándar habían previsto que este\nrequisito se acreditaba con cualquiera de los siguientes documentos: (1) copia simple de\ncontratos y su respectiva conformidad; (ii) constancias; (iii) certificados; 0, (iv) cualquier otra\ndocumentación que de manera fehaciente demostrara la experiencia del personal propuesto;\nasimismo el contenido de dicha documentación debía incluir los nombres y apellidos del\npersonal clave, el cargo desempeñado, el plazo de la prestación indicando el día, mes y año de\ninicio y culminación, el nombre de la Entidad u organización que emitía el documento, la fecha\nde emisión y los nombres y apellidos de quien suscribía el documento.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nSobre el particular, es relevante señalar que la \"experiencia\" es considerada como la destreza\nadquirida por la reiteración de determinada conducta en el tiempo, es decir, por la habitual\nejecución de una prestación. Dicha experiencia genera valor agregado para su titular,\nincrementando sus posibilidades de acceso a los contratos con el Estado.\nAsimismo, es importante agregar que mediante la Opinión N* 012-2018/DTN, este Organismo\nTécnico Especializado indicó lo signiente: “(...) No obstante, considerando la definición\ncontemplada en diversas opiniones emitidas por este Organismo Técnico Especializado, la\nexperiencia implica la participación en una actividad en particular, la cual genera destreza y\nvalor agregado para su titular, con lo cual los documentos que se presenten para acreditar la\nexperiencia de un profesional deben certificar el tiempo real de ejecución efectiva de\nPág. ?2 de 6\nLGIPZNX\n\n\nPúblicas Eficentes\n2.2\n2.2.1\ndeterminada actividad, de producirse, por ejemplo, una renuncia del profesional su tiempo de\nexperiencia se debe contabilizar únicamente hasta la fecha que dejó de realizar las labores\npara las que fue contratado. (...Y\nEn ese sentido, la verificación del cumplimiento del requisito experiencia del personal clave,\nse realizaba en función de la documentación que el postor presentaba para acreditar de manera\nfehaciente el tiempo de ejecución efectiva de determinada actividad.\nAhora bien, en lo que respecta a la consulta formulada, es importante mencionar que la anterior\nnormativa de contrataciones del Estado había previsto la posibilidad de suspender el plazo de\nejecución ante situaciones que generen la paralización del contrato, conforme a lo dispuesto en\nel numeral 142.7 artículo 142 del anterior Reglamento: “Cuando se produzcan eventos no\natribuibles a las partes que originen la paralización de la ejecución de las prestaciones, estas\npueden acordar por escrito la suspensión del plazo de ejecución contractual, hasta la\nculminación de dicho evento, sin que ello suponga el reconocimiento de mayores gastos\ngenerales y/o costos directos, según corresponda al objeto de la contratación; salvo aquellos\nque resulten necesarios para viabilizar la suspensión.” (El subrayado es agregado). En el caso\nespecífico de obras, el numeral 178 del anterior Reglamento regulaba ciertas disposiciones\nparticulares.\nComo se observa, la ocurrencia de una situación no atribuible a las partes, que generaba la\nparalización de -por ejemplo- la ejecución de un contrato de obra, habilitaba a que estas puedan\nacordar la suspensión del plazo de ejecución de la obra, hasta que finalizara el evento invocado.\nEs este punto, es importante considerar que la suspensión del plazo de ejecución de una obra\nes un efecto de la paralización que, a su vez, se producía necesariamente a causa de un evento\nno atribuible a las partes.\nAdicionalmente, es importante anotar que, atendiendo a las particularidades de cada obra,\ndurante el periodo de paralización por haberse acordado su suspensión podía -en ciertos casos-\nreshltar necesario que algunos profesionales continúen prestando servicios, en tanto estos\nresultaban necesarios para viabilizar dicha suspensión u obedecieran a la realización de trámites\npropios de la gestión de contrato (tales como aquellos destinados a la aprobación de\nprestaciones adicionales u otro tipo de modificaciones contractuales, siempre que ello resultara\nposible y no contraviniera otras disposiciones del anterior Reglamento), por lo que, aun cuando\nla obra se encontrara suspendida y/o paralizada, dicho personal seguiría prestando sus labores\nde manera efectiva.\nConsiderando esto último, para determinar el cumplimiento del requisito de calificación\nvinculado a la experiencia del personal clave, la Entidad debía verificar que la documentación\npresentada por el postor para tales efectos resultara idónea para demostrar que el personal clave\ncontaba con la experiencia reguerida en los documentos del procedimiento de selección; de ahí\nque como nota importante en las bases estándar se había previsto que para la calificación de la\nexperiencia del personal clave, se debía valorar de manera integral los documentos presentados\npor el postor para acreditar dicha experiencia; de esta manera, la experiencia del personal clave\nse tendría por acreditada cuando los documentos que presentados demostraran de manera\nfehaciente la experiencia adquirida por su titular en una obra,\n“¿El periodo de suspensión del plazo de ejecución de las obras a consecuencia del estado de\nemergencia nacional por el covid-19, debe considerarse para efectos del computo de\nexperiencia del personal clave de la obra, pese a que no existió prestación efectiva del\nservicio?” (Sic.).\nTal como se ha indicado previamente, la experiencia del personal clave podía acreditarse a\ntravés de la presentación de los siguientes documentos: (1) copia simple de contratos y su\nrespectiva conformidad; (i1) constancias; (1i1) certificados; o, (iv) cualquier otra documentación\nque de manera fehaciente demostrara la experiencia del personal propuesto; asimismo el\ncontenido de dicha documentación debía incluir los nombres y apellidos del personal clave, el\ncargo desempeñado, el plazo de la prestación indicando el día, mes y año de inicio y\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3\n31\n32\nculminación, el nombre de la Entidad u organización que emite el documento, la fecha de\nemisión y los nombres y apellidos de quien suscribe el documento, a partir de lo cual se debía\npermitir conocer la experiencia (ejecución efectiva de determinada actividad) adquirida por una\npersona en un periodo de tiempo determinado, de ahí que como nota importante en las bases\nestándar se había previsto que para la calificación de la experiencia del personal clave, se debía\nvalorar de manera integral los documentos presentados por el postor para acreditar dicha\nexperiencia,\nFinalmente, es importante anotar que, atendiendo a las particularidades de cada obra, durante\nel periodo de paralización y/o suspensión podía -en ciertos casos- resultar necesario que\nalgunos profesionales continúen prestando servicios, en tanto estos resultaban necesarios para\nviabilizar dicha suspensión u obedecieran a la realización de trámites propios de la gestión de\ncontrato (tales como aquellos destinados a la aprobación de prestaciones adicionales u otro tipo\nde modificaciones contractuales, siempre que ello resultara posible y no contraviniera otras\ndisposiciones del anterior Reglamento), por lo que, aun cuando la obra se encontrara\nsuspendida y/o paralizada, dicho personal seguiría prestando sus labores de manera efectiva.\n“¿En el caso del personal clave distintos al residente y supervisor de obra, si su participación\nen obra no es al 100%, se considera como experiencia todo el periodo de ejecución de la obra\no se determina en función a los días en que tuvo participación efectiva?” (Sic.).\nEn concordancia con lo señalado en la Opinión N* 012-2018/DTN “.. 7a experiencia implica\nla participación en una actividad en particular, la cual genera destreza y valor agregado para\nsu titular, con lo cual los documentos que se presenten para acreditar la experiencia de un\nprofesional deben certificar el tiempo real de ejecución efectiva de determinada actividad...”\nEn ese sentido, la verificación del cumplimiento del requisito experiencia del personal clave,\nse realizaba en función de la documentación que el postor presentaba para acreditar de manera\nfehaciente el tiempo de ejecución efectiva de determinada actividad.\nSobre este último punto, es importante mencionar que, de acuerdo a las particularidades de\ncada obra, la intervención el personal propuesto por el contratista podía producirse en\nmomentos distintos, ya que cierto personal podía participar desde el momento en que iniciaba\nel plazo de ejecución de la obra mientras que otro podía intervenir posteriormente, es decir,\nluego de que hubiese iniciado la ejecución de la obra, ello conforme a la programación\nrespectiva. Por tanto, el periodo de experiencia que acreditara el personal ofertado debía ser\ncoherente con el periodo de su participación efectiva durante la ejecución de la obra.\nCONCLUSIONES\nLa experiencia del personal clave podía acreditarse a través de la presentación de los signientes\ndocumentos: (1) copia simple de contratos y su respectiva conformidad; (ii) constancias; (1i1)\ncertificados; 0, (iv) cualquier otra documentación que de manera fehaciente demostrara la\nexperiencia del personal propuesto; asimismo el contenido de dicha documentación debía\nincluir los nombres y apellidos del personal clave, el cargo desempeñado, el plazo de la\nprestación indicando el día, mes y año de inicio y culminación, el nombre de la Entidad u\norganización que emitía el documento, la fecha de emisión y los nombres y apellidos de quien\nsuscribía el documento, a partir de lo cual se debía permitir conocer la experiencia (ejecución\nefectiva de determinada actividad) adquirida por una persona en un periodo de tiempo\ndeterminado, de ahí que como nota importante en las bases estándar se había previsto que para\nla calificación de la experiencia del personal clave, se debía valorar de manera integral los\ndocumentos presentados por el postor para acreditar dicha experiencia.\nAtendiendo a las particularidades de cada obra, durante el periodo de paralización y/o\nsuspensión podía -en ciertos casos- resultar necesario que algunos profesionales continúen\nprestando servicios, en tanto estos resultaban necesarios para viabilizar dicha suspensión u\nobedecieran a la realización de trámites propios de la gestión del contrato (tales como aquellos\ndestinados a la aprobación de prestaciones adicionales u otro tipo de modificaciones\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ncontractuales, siempre que ello resultara posible y no contraviniera otras disposiciones del\nanterior Reglamento), por lo que, aun cuando la obra se encontrara suspendida y/o paralizada,\ndicho personal seguiría prestando sus labores de manera efectiva.\n3.3 La verificación del cumplimiento del requisito experiencia del personal clave, se realizaba en\nfunción de la documentación que el postor presentara para acreditar de manera fehaciente el\ntiempo de ejecución efectiva de determinada actividad.\nJesús María, 14 de mayo del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nLGIPZNX\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}