{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000063-2025-OECE-DTN",
    "fecha": "03 de Diciembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000063-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.607882",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la Jefa de la Unidad de Abastecimiento del\nOrganismo de Evaluación y Fiscalización Ambiental — OEFA, formula consultas sobre\ncontrataciones complementarias.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley\nN* 32187; así como, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389\nde su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “En el marco de la Ley N” 32069, para la celebración de un CONTRATO\nCOMPLEMENTARIO inaplicando temporalmente impedimentos que regula la Ley, se\nrequiere aplicar lo dispuesto en el 40.4 del Reglamento. En ese contexto, ¿corresponde\nque la DEC sustente una estrategia de contratación?” (Sic).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 03.12.2025 17:08:56 -05:00 . . — . . , o\nANFDTUG\n\n\nPúblicas Eficentes\n2.1.1.\nEn principio, debe indicarse que, de acuerdo con lo establecido en el artículo 146 del\nReglamento, “Dentro de los tres meses posteriores a la culminación del plazo de ejecución\nde un contrato de bienes o servicios en general, la entidad contratante puede realizar por\núnica vez una contratación complementaria con el mismo contratista, siempre que se\ncumplan las siguientes condiciones: i) que el monto no supere el 30% del monto del\ncontrato original, i) que sea el mismo bien o servicio en general, iii) que el contratista\npreserve las mismas condiciones que dieron lugar a la contratación y, iv) que se haya\nconvocado el procedimiento de selección para su contratación, salvo que el contrato\ncomplementario agote la necesidad de la entidad contratante.”\nComo se advierte, la contratación complementaria es una nueva contratación pero que tiene\ncomo antecedente al contrato de bienes o servicios en general que se emplea como base\npara su celebración. Este contrato complementario solo puede contemplar un máximo del\ntreinta por ciento (30%) del monto del contrato original, y su objeto solo puede ser el\nmismo bien o servicio de este último, y el contratista debe preservar las condiciones que\ndieron lugar a la contratación original.\nDe esta manera, la contratación complementaria constituye una nueva relación contractual\nentre el contratista y la Entidad, que se materializa a través de la celebración de un nuevo\ncontrato, y que es distinto e independiente de aquel que las partes celebraron originalmente.\nEn consecuencia, un proveedor que se encuentre impedido o inhabilitado no puede\nparticipar en procedimientos de selección ni contratar con el Estado, lo cual incluye la\nposibilidad de suscribir contratos complementarios con Entidades Públicas.\nSin perjuicio de lo anterior, la normativa de contrataciones publicas vigente, ha previsto en\nel numeral 40.4 del artículo 40 del Reglamento como un supuesto excepcional que una\nEntidad contratante pueda inaplicar temporalmente el impedimento para contratar al\ncontratista en caso requiera realizar una contratación complementaria, bajo las mismas\ncondiciones del numeral 40.2. del artículo 40 del Reglamento.\nEn efecto, el numeral 40.2 regula la inaplicación temporal de impedimentos por riesgo de\ndesabastecimiento, conforme a lo siguiente:\n“Para acreditar esta inaplicación temporal del impedimento se debe tener en cuenta lo\nsiguiente:\na) La DEC sustenta que en la estrategia de contratación se ha verificado que el proveedor\nes el único con habilitación legal o con capacidad de brindar el servicio o con\ncapacidad para proveer bienes en el momento de la contratación.\nb) Que exista un riesgo de desabastecimiento de servicios públicos esenciales a cargo de\nla entidad contratante, o cuyo desabastecimiento ponga en peligro la salud, la vida o\nla integridad de las personas o el medio ambiente.” (El énfasis es agregado).\nAhora bien, debe tenerse en cuenta que lo dispuesto en el numeral 40.2 conlleva -en\nprincipio- la aprobación de un procedimiento de selección no competitivo por causal de\ndesabastecimiento inminente o proveedor único\". De esta manera, es importante considerar\nque los procedimientos de selección no competitivos comprenden una fase de actos\npreparatorios, dentro de la cual se realiza la estrategia de contratación. Es justamente en\ndicha etapa que la DEC debe verificar que el proveedor con el que se va a contratar es el\n* De conformidad con lo establecido en el numeral 40.3 del referido artículo 40 del Reglamento, la inaplicación del\nimpedimento es sustentada por la entidad contratante previo a la aprobación del procedimiento de selección no\ncompetitivo por causal de desabastecimiento inminente o proveedor único, siempre que se cumplan las demás\ncondiciones establecidas en los artículos 101, 102 y 103, según corresponda.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2\n2.2.1\n2.3\n2.3.1\núnico con habilitación legal o con capacidad de brindar el servicio o con capacidad para\nproveer bienes en el momento de la contratación, todo ello en el marco de un\nrocedimiento de selección no competitivo.\nDicho esto, debe tenerse en cuenta que la contratación complementaria no constituye\nun procedimiento de selección como tal (sea competitivo o no competitivo), sino que\nes un mecanismo que prevé la norma para garantizar el abastecimiento oportuno, así como\nla continuidad de las funciones, servicios, actividades u operaciones que la Entidad tiene a\nsu cargo. En ese sentido, al no constituir un procedimiento de selección, las contrataciones\ncomplementarias no suponen la realización de una estrategia de contratación,\nPor consiguiente, para inaplicar temporalmente un impedimento en los casos de\ncontrataciones complementarias no resulta necesario que la Entidad realice una estrategia\nde contracción como tal; no obstante, si deberá verificar que i) el contratista sea el único\ncon habilitación legal o con capacidad de brindar el servicio o con capacidad para\nproveer bienes en el momento de la contratación, y ii) que exista un riesgo de\ndesabastecimiento de servicios públicos esenciales a cargo de la entidad contratante, o cuyo\ndesabastecimiento ponga en peligro la salud, la vida o la integridad de las personas o el\nmedio ambiente, de conformidad con lo previsto en el numeral 40.2, del artículo 40 del\nReglamento.\n“¿Cuál es el criterio que debe considerarse para determinar la condición de proveedor\núnico, a efectos de aplicar el literal a) del numeral 40.2 del Reglamento?” (Sic).\nTal como se ha indicado previamente, para inaplicar temporalmente un impedimento en\nlos casos de contrataciones complementarias la Entidad deberá verificar que i) el\ncontratista sea el único con habilitación legal o con capacidad de brindar el servicio\no con capacidad para proveer bienes en el momento de la contratación, y 11) que exista\nun riesgo de desabastecimiento de servicios públicos esenciales a cargo de la entidad\ncontratante, o cuyo desabastecimiento ponga en peligro la salud, la vida o la integridad de\nlas personas o el medio ambiente, de conformidad con lo previsto en el numeral 40.2. del\nartículo 40 del Reglamento.\nAhora bien, para verificar que el contratista sea el único con habilitación legal o con\ncapacidad de brindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación, la Entidad podrá recurrir al mercado o a la información disponible que\npermita determinar dicha condición. Este análisis deberá encontrarse plasmado en el\ninforme correspondiente”.\n“Cuando el literal a) del numeral 40.2 alude a “el momento de la contratación”, ¿se\nrefiere a una fecha específica (por ejemplo, la fecha de suscripción del contrato\ncomplementario), o a un período determinado (por ejemplo, desde la identificación de la\nnecesidad hasta la formalización del contrato)?” (Sic).\nAl respecto, cabe recalcar que la contratación complementaria tiene por objeto permitir\nque la Entidad satisfaga la necesidad de abastecerse de los bienes y servicios entre una\ncontratación culminada y otra contratación en curso, con la finalidad de garantizar el\ncumplimiento de las funciones, servicios, actividades u operaciones que esta tiene a su\ncargo, en tanto se seleccione al proveedor que cubrirá dicho requerimiento.\nEn ese sentido, luego del análisis correspondiente, en el informe de evaluación\nrespectivo, se deberá verificar que el contratista (impedido) es el único con habilitación\n? De conformidad con lo establecido en el numeral 40.5 del artículo 40 del Reglamento, la Entidad contratante publica\nen la Pladicop el informe de evaluación y el contrato suscrito.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n34\n3.4.1\n3.1\nlegal o con capacidad de brindar el servicio o con capacidad para proveer los bienes a dicha\nfecha, lo cual habilitará a que se pueda inaplicar temporalmente su impedimento para\nsuscribir el respectivo contrato complementario.\n“De acuerdo con el literal b) del numeral 40.2 del Reglamento, la inaplicación temporal\ndel impedimento procede ante un “riesgo de desabastecimiento de servicios públicos\nesenciales”. En ese sentido, ¿qué debe entenderse por “servicios públicos esenciales”?\nAsimismo, ¿este supuesto se limita únicamente a dichos servicios o también comprende\notras prestaciones que, sin tener tal carácter, puedan generar riesgos para la salud, la\nvida, la integridad de las personas o el medio ambiente en caso de desabastecimiento?”\n(Sic).\nEn cuanto al segundo requisito para la maplicación temporal de impedimentos, este señala\nque se debe verificar que exista un riesgo de desabastecimiento de servicios públicos\nesenciales a cargo de la entidad contratante, o cuyo desabastecimiento ponga en peligro la\nsalud, la vida o la integridad de las personas o el medio ambiente, de conformidad con lo\nprevisto en el numeral 40.2. del artículo 40 del Reglamento.\nAl respecto, por servicios públicos esenciales deberán entenderse aquellos que pongan en\nriesgo las funciones, actividades u operaciones que la Entidad tiene a su cargo. De igual\nmanera, dicha condición también abarca aquel desabastecimiento de bienes o servicios que\nponga en peligro la salud, la vida o la integridad de las personas o el medio ambiente.\nCONCLUSION\nPara inaplicar temporalmente un impedimento en los casos de contrataciones\ncomplementarias no resulta necesario que la Entidad realice una estrategia de contracción;\nno obstante, si deberá verificar que 1) el contratista sea el único con habilitación legal o con\ncapacidad de brindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación, y ii) que exista un riesgo de desabastecimiento de servicios públicos\nesenciales a cargo de la entidad contratante, o cuyo desabastecimiento ponga en peligro la\nsalud, la vida o la integridad de las personas o el medio ambiente, de conformidad con lo\nprevisto en el numeral 40.2. del artículo 40 del Reglamento.\nJesús María, 3 de diciembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nRMPP/.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
      }
    ],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 03.12.2025 17:44:17 -05:00\ns a\núblic as Efc entes\nJesús María, 03 de Diciembre del 2025\nOPINION N* D000063-2025-OECE-DTN\nExpediente N* 90931 — 103173\nSOLICITANTE : Organismo de Evaluación y Fiscalización Ambiental - OEFA\nASUNTO : Contrataciones Complementarias\nREFERENCIA : Formulario S/N de fecha 30.0CT.2025 — Consultas sobre la\nNormativa de Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, la Jefa de la Unidad de Abastecimiento del\nOrganismo de Evaluación y Fiscalización Ambiental — OEFA, formula consultas sobre\ncontrataciones complementarias.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley\nN* 32187; así como, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389\nde su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\no “Ley” a la aprobada mediante la Ley N* 32069.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “En el marco de la Ley N” 32069, para la celebración de un CONTRATO\nCOMPLEMENTARIO inaplicando temporalmente impedimentos que regula la Ley, se\nrequiere aplicar lo dispuesto en el 40.4 del Reglamento. En ese contexto, ¿corresponde\nque la DEC sustente una estrategia de contratación?” (Sic).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 03.12.2025 17:08:56 -05:00 . . — . . , o\nANFDTUG\n\n\nPúblicas Eficentes\n2.1.1.\nEn principio, debe indicarse que, de acuerdo con lo establecido en el artículo 146 del\nReglamento, “Dentro de los tres meses posteriores a la culminación del plazo de ejecución\nde un contrato de bienes o servicios en general, la entidad contratante puede realizar por\núnica vez una contratación complementaria con el mismo contratista, siempre que se\ncumplan las siguientes condiciones: i) que el monto no supere el 30% del monto del\ncontrato original, i) que sea el mismo bien o servicio en general, iii) que el contratista\npreserve las mismas condiciones que dieron lugar a la contratación y, iv) que se haya\nconvocado el procedimiento de selección para su contratación, salvo que el contrato\ncomplementario agote la necesidad de la entidad contratante.”\nComo se advierte, la contratación complementaria es una nueva contratación pero que tiene\ncomo antecedente al contrato de bienes o servicios en general que se emplea como base\npara su celebración. Este contrato complementario solo puede contemplar un máximo del\ntreinta por ciento (30%) del monto del contrato original, y su objeto solo puede ser el\nmismo bien o servicio de este último, y el contratista debe preservar las condiciones que\ndieron lugar a la contratación original.\nDe esta manera, la contratación complementaria constituye una nueva relación contractual\nentre el contratista y la Entidad, que se materializa a través de la celebración de un nuevo\ncontrato, y que es distinto e independiente de aquel que las partes celebraron originalmente.\nEn consecuencia, un proveedor que se encuentre impedido o inhabilitado no puede\nparticipar en procedimientos de selección ni contratar con el Estado, lo cual incluye la\nposibilidad de suscribir contratos complementarios con Entidades Públicas.\nSin perjuicio de lo anterior, la normativa de contrataciones publicas vigente, ha previsto en\nel numeral 40.4 del artículo 40 del Reglamento como un supuesto excepcional que una\nEntidad contratante pueda inaplicar temporalmente el impedimento para contratar al\ncontratista en caso requiera realizar una contratación complementaria, bajo las mismas\ncondiciones del numeral 40.2. del artículo 40 del Reglamento.\nEn efecto, el numeral 40.2 regula la inaplicación temporal de impedimentos por riesgo de\ndesabastecimiento, conforme a lo siguiente:\n“Para acreditar esta inaplicación temporal del impedimento se debe tener en cuenta lo\nsiguiente:\na) La DEC sustenta que en la estrategia de contratación se ha verificado que el proveedor\nes el único con habilitación legal o con capacidad de brindar el servicio o con\ncapacidad para proveer bienes en el momento de la contratación.\nb) Que exista un riesgo de desabastecimiento de servicios públicos esenciales a cargo de\nla entidad contratante, o cuyo desabastecimiento ponga en peligro la salud, la vida o\nla integridad de las personas o el medio ambiente.” (El énfasis es agregado).\nAhora bien, debe tenerse en cuenta que lo dispuesto en el numeral 40.2 conlleva -en\nprincipio- la aprobación de un procedimiento de selección no competitivo por causal de\ndesabastecimiento inminente o proveedor único\". De esta manera, es importante considerar\nque los procedimientos de selección no competitivos comprenden una fase de actos\npreparatorios, dentro de la cual se realiza la estrategia de contratación. Es justamente en\ndicha etapa que la DEC debe verificar que el proveedor con el que se va a contratar es el\n* De conformidad con lo establecido en el numeral 40.3 del referido artículo 40 del Reglamento, la inaplicación del\nimpedimento es sustentada por la entidad contratante previo a la aprobación del procedimiento de selección no\ncompetitivo por causal de desabastecimiento inminente o proveedor único, siempre que se cumplan las demás\ncondiciones establecidas en los artículos 101, 102 y 103, según corresponda.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2\n2.2.1\n2.3\n2.3.1\núnico con habilitación legal o con capacidad de brindar el servicio o con capacidad para\nproveer bienes en el momento de la contratación, todo ello en el marco de un\nrocedimiento de selección no competitivo.\nDicho esto, debe tenerse en cuenta que la contratación complementaria no constituye\nun procedimiento de selección como tal (sea competitivo o no competitivo), sino que\nes un mecanismo que prevé la norma para garantizar el abastecimiento oportuno, así como\nla continuidad de las funciones, servicios, actividades u operaciones que la Entidad tiene a\nsu cargo. En ese sentido, al no constituir un procedimiento de selección, las contrataciones\ncomplementarias no suponen la realización de una estrategia de contratación,\nPor consiguiente, para inaplicar temporalmente un impedimento en los casos de\ncontrataciones complementarias no resulta necesario que la Entidad realice una estrategia\nde contracción como tal; no obstante, si deberá verificar que i) el contratista sea el único\ncon habilitación legal o con capacidad de brindar el servicio o con capacidad para\nproveer bienes en el momento de la contratación, y ii) que exista un riesgo de\ndesabastecimiento de servicios públicos esenciales a cargo de la entidad contratante, o cuyo\ndesabastecimiento ponga en peligro la salud, la vida o la integridad de las personas o el\nmedio ambiente, de conformidad con lo previsto en el numeral 40.2, del artículo 40 del\nReglamento.\n“¿Cuál es el criterio que debe considerarse para determinar la condición de proveedor\núnico, a efectos de aplicar el literal a) del numeral 40.2 del Reglamento?” (Sic).\nTal como se ha indicado previamente, para inaplicar temporalmente un impedimento en\nlos casos de contrataciones complementarias la Entidad deberá verificar que i) el\ncontratista sea el único con habilitación legal o con capacidad de brindar el servicio\no con capacidad para proveer bienes en el momento de la contratación, y 11) que exista\nun riesgo de desabastecimiento de servicios públicos esenciales a cargo de la entidad\ncontratante, o cuyo desabastecimiento ponga en peligro la salud, la vida o la integridad de\nlas personas o el medio ambiente, de conformidad con lo previsto en el numeral 40.2. del\nartículo 40 del Reglamento.\nAhora bien, para verificar que el contratista sea el único con habilitación legal o con\ncapacidad de brindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación, la Entidad podrá recurrir al mercado o a la información disponible que\npermita determinar dicha condición. Este análisis deberá encontrarse plasmado en el\ninforme correspondiente”.\n“Cuando el literal a) del numeral 40.2 alude a “el momento de la contratación”, ¿se\nrefiere a una fecha específica (por ejemplo, la fecha de suscripción del contrato\ncomplementario), o a un período determinado (por ejemplo, desde la identificación de la\nnecesidad hasta la formalización del contrato)?” (Sic).\nAl respecto, cabe recalcar que la contratación complementaria tiene por objeto permitir\nque la Entidad satisfaga la necesidad de abastecerse de los bienes y servicios entre una\ncontratación culminada y otra contratación en curso, con la finalidad de garantizar el\ncumplimiento de las funciones, servicios, actividades u operaciones que esta tiene a su\ncargo, en tanto se seleccione al proveedor que cubrirá dicho requerimiento.\nEn ese sentido, luego del análisis correspondiente, en el informe de evaluación\nrespectivo, se deberá verificar que el contratista (impedido) es el único con habilitación\n? De conformidad con lo establecido en el numeral 40.5 del artículo 40 del Reglamento, la Entidad contratante publica\nen la Pladicop el informe de evaluación y el contrato suscrito.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n34\n3.4.1\n3.1\nlegal o con capacidad de brindar el servicio o con capacidad para proveer los bienes a dicha\nfecha, lo cual habilitará a que se pueda inaplicar temporalmente su impedimento para\nsuscribir el respectivo contrato complementario.\n“De acuerdo con el literal b) del numeral 40.2 del Reglamento, la inaplicación temporal\ndel impedimento procede ante un “riesgo de desabastecimiento de servicios públicos\nesenciales”. En ese sentido, ¿qué debe entenderse por “servicios públicos esenciales”?\nAsimismo, ¿este supuesto se limita únicamente a dichos servicios o también comprende\notras prestaciones que, sin tener tal carácter, puedan generar riesgos para la salud, la\nvida, la integridad de las personas o el medio ambiente en caso de desabastecimiento?”\n(Sic).\nEn cuanto al segundo requisito para la maplicación temporal de impedimentos, este señala\nque se debe verificar que exista un riesgo de desabastecimiento de servicios públicos\nesenciales a cargo de la entidad contratante, o cuyo desabastecimiento ponga en peligro la\nsalud, la vida o la integridad de las personas o el medio ambiente, de conformidad con lo\nprevisto en el numeral 40.2. del artículo 40 del Reglamento.\nAl respecto, por servicios públicos esenciales deberán entenderse aquellos que pongan en\nriesgo las funciones, actividades u operaciones que la Entidad tiene a su cargo. De igual\nmanera, dicha condición también abarca aquel desabastecimiento de bienes o servicios que\nponga en peligro la salud, la vida o la integridad de las personas o el medio ambiente.\nCONCLUSION\nPara inaplicar temporalmente un impedimento en los casos de contrataciones\ncomplementarias no resulta necesario que la Entidad realice una estrategia de contracción;\nno obstante, si deberá verificar que 1) el contratista sea el único con habilitación legal o con\ncapacidad de brindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación, y ii) que exista un riesgo de desabastecimiento de servicios públicos\nesenciales a cargo de la entidad contratante, o cuyo desabastecimiento ponga en peligro la\nsalud, la vida o la integridad de las personas o el medio ambiente, de conformidad con lo\nprevisto en el numeral 40.2. del artículo 40 del Reglamento.\nJesús María, 3 de diciembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nRMPP/.\nANFDTUG\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}