{
  "metadata": {
    "numero_opinion": "OPINIÓN N° 050-2024",
    "fecha": "03 de Junio del 2025",
    "solicitante": "Estudio Jurídico Gutiérrez Galván é7 Asociados $.R.L.",
    "asunto": "Proveedores extranjeros no domiciliados",
    "archivo_origen": "D000009-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.632248",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Representante Legal del Estudio Jurídico Gutiérrez Galván\né Asociados S.R.L., formula consultas respecto de la contratación con proveedores extranjeros no\ndomiciliados\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Los proveedores extranjeros pueden inscribirse en el RNP, a efectos de participar en\nprocedimientos de selección dentro del territorio nacional y contratar con el Estado, pudiendo\ntramitar dicha inscripción como: i) proveedores extranjeros domiciliados (sucursal, tratándose\nde persona jurídica), o ii) proveedores extranjeros no domiciliados (principal o matriz,\ntratándose de persona jurídica).\nPara el caso de proveedores extranjeros no domiciliados, justamente atendiendo a su propia\ncondición, la normativa de contrataciones no exige que cuenten con un domicilio en Perú para\nsu inscripción en el RNP, habiéndose precisado además que tratándose de persona jurídica\nextranjera no domiciliada se considera como domicilio el declarado en el formulario."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nSrgarierio ZAVALA Patricia Mercedes FAU\nFopas alizade para organtsmo 20419026809 soft\nlas Lontrátar Oris tar Comraraci Director(A) Técnico Normativa\nPúblias Fficentes Ne Motivo: Soy el autor del documento\nFecha: 03.06.2025 18:34:45 -05:00\nJesús María, 03 de Junio del 2025\nOPINION N* DO000009-2025-OECE-DTN\nExpediente N* 6434\nT.D. 30037638\nSolicitante: Estudio Jurídico Gutiérrez Galván é7 Asociados $.R.L.\nAsunto: Proveedores extranjeros no domiciliados\nReferencia: Formulario S/N de fecha 06.MAY.2025 - Consultas del Sector Privado o\nSociedad Civil sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Representante Legal del Estudio Jurídico Gutiérrez Galván\né Asociados S.R.L., formula consultas respecto de la contratación con proveedores extranjeros no\ndomiciliados\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS! Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas planteadas,\npara su absolución se entenderá por:\ne “Ley”alaaprobada mediante Ley N* 32065; vigente hasta el 22 de abril de 2025.\ne “Reglamento” al aprobado mediante Decreto Supremo N* 009-2025-EF; vigente hasta el 22\nEn atención a la competencia conferida a esta Dirección Técnico Normativa, se han revisado las consultas\nformuladas por el solicitante, a efectos de verificar el cumplimiento de los requisitos previstos en el TUPA del\nOSCE, advirtiéndose que la tercera consulta no está referida a la interpretación y/o aplicación de la normativa de\ncontrataciones del Estado, sino busca que se sustenten y/o se realice una exposición de motivos sobre disposiciones\nprevistas en la normativa de contrataciones del Estado, lo cual excede las facultades legales conferidas a esta\nDirección. Por tal motivo, dicha consulta no será absuelta en el marco de la presente opinión.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft . — . — — . - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 03.06.2025 18:27:00 -05:00 . PE . . . . —\nBSUHCS3\n\n\nPúblicas Eficentes\nde abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\n2.1.1\n“La nueva Ley General de Contrataciones Públicas aprobada mediante Ley N. 32069 y su\nreglamento aprobado mediante Decreto Supremo N. 009-2025-EF, de forma general o\nespecífica, exigen a los extranjeros no domiciliados a que cuenten con un domicilio legal en\nPerú para participar en un proceso de selección con el Estado o incluso para adjudicárselo?”\n(Sic).\nEn primer lugar, debe indicarse que la normativa de contrataciones del Estado vigente\ndiferencia a los proveedores extranjeros (persona jurídica) en dos categorías: i) domiciliados,\nquien es una persona jurídica extranjera que ha constituido una sucursal en el Perú inscrita en\nla SUNARP, y ii) no domiciliados, siendo esta última aquella persona jurídica extranjera que\nno ha constituido sucursal en el Perú (principal o matriz).\nAhora bien, antes de analizar los procedimientos llevados a cabo bajo el ámbito de aplicación\nde la normativa de contrataciones del Estado, es importante realizar un paréntesis para\nmencionar que el artículo 7 de la Ley establece un listado de supuestos excluidos, es decir, se\nha previsto determinado tipo de contrataciones que, dada su naturaleza -y pese a converger, en\nmuchas de ellas, los aspectos subjetivo y objetivo para su aplicación- se excluyen de las\ndisposiciones previstas la Ley y el Reglamento.\nEntre los supuestos excluidos del ámbito de aplicación y sujetos a supervisión se encuentra el\nestablecido en el literal n) del artículo 7 de la Ley: “Las contrataciones realizadas con\nproveedores no domiciliados en el país, cuando se cumpla uno de los siguientes supuestos:\nante la imposibilidad de realizar la contratación a traves de los mecanismos de contratación\no los procedimientos de selección de la presente ley; cuando el mayor valor de las prestaciones\nse realice en territorio extranjero; y para las contrataciones relacionadas a actividades de\npromoción y participación del Perú que tengan carácter oficial en ferias, cumbres,\ncompeticiones y similares, en materia comercial, de inversiones, exportaciones, turismo, así\ncomo de imagen país, en territorio extranjero. Los supuestos señalados precedentemente se\nsustentan con informe técnico y legal. ”\nDe esta manera, en aquellas contrataciones realizadas con un proveedor no domiciliado en el\npaís, de conformidad con el supuesto excluido del ámbito de aplicación sujeto a supervisión\nprevisto en el literal n) del artículo 7 de la Ley, no resultarán aplicables las disposiciones\nprevistas en ésta; en ese sentido, en virtud de dicho supuesto podría llevarse a cabo, por\nejemplo, una contratación fuera del territorio nacional con un proveedor que no cuente con un\ndomicilio en Perú”.\n2.1.2 Ahora bien, efectuada esta precisión, cabe mencionar que, para poder participar de los\n2\nprocedimientos de selección llevados a cabo en el territorio nacional, de acuerdo a las\ndisposiciones que contempla la normativa de contrataciones del Estado, sí se requerirá que el\nproveedor cumpla con ciertas condiciones y requisitos, como, por ejemplo, contar con\ninscripción vigente en el Registro Nacional de Proveedores (RNP).\nAsí, para el caso de los proveedores extranjeros, como ya se mencionó previamente, estos\npueden gestionar su inscripción en el RNP, de acuerdo a su condición en el país, como: 1)\ndomiciliados (sucursal, tratándose de persona jurídica), o ií) no domiciliados (principal o\nmatriz, tratándose de persona jurídica).\nAl respecto, el literal a) del numeral 25.1 del artículo 25 del Reglamento, establece las\ncondiciones necesarias para que un proveedor (nacional o extranjero) pueda inscribirse en el\nRNP, habiéndose establecido, entre una de ellas la siguiente: “Contar con la condición de\nRespecto de dicho extremo puede revisarse la Opinión N* 050-2024/DTN, emitida en el marco de lo regulado por\nla anterior normativa de contrataciones del Estado.\nBSUHCS3\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\n2.2\n2.2.1\nactivo y domicilio habido en el Registro Único de Contribuyentes de la SUNAT de la persona\nnatural nacional y extranjera domiciliada, la persona jurídica nacional y las sucursales de\npersonas jurídicas extranjeras. Los nombres, denominación o razón social y el domicilio fiscal\nson los que figuran actualizados en la SUNAT (...” No obstante, el propio artículo precisa\nseguidamente que “Esta condición no aplica a la persona natural o jurídica extranjera no\ndomiciliada en el Perú”\nEn esa misma línea, el literal b) del numeral 25.2 del artículo 25 del Reglamento precisa que\n“Para la persona jurídica extranjera no domiciliada se considera como domicilio el\ndeclarado en el formulario.” Adicionalmente, el numeral siguiente agrega que “En ningiún\ncaso una persona (natural o jurídica) extranjera puede inscribirse como extranjera\ndomiciliada y no domiciliada a la vez.”.\nComo se puede advertir, los proveedores extranjeros pueden inscribirse en el RNP, a efectos\nde poder participar en procedimientos de selección dentro del territorio nacional y contratar\ncon el Estado, atendiendo a su condición, pudiendo gestionar dicha inscripción como: i)\nproveedores extranjeros domiciliados (sucursal, tratándose de persona jurídica), o i)\nproveedores extranjeros no domiciliados (principal o matriz, tratándose de persona jurídica).\nPara el caso de proveedores extranjeros no domiciliados, justamente atendiendo a su propia\ncondición, la normativa de contrataciones no exige que cuenten con un domicilio en Perú para\nsu inscripción en el RNP, habiéndose precisado además que tratándose de persona jurídica\nextranjera no domiciliada se considera como domicilio el declarado en el formulario.\n“En caso la respuesta a la consulta 1 sea afirmativa, se consulta ¿Dicha exigencia — ya sea\ngeneral o especifica- aplica también cuando el postor extranjero no domiciliado participa en\nconsorcios con una sociedad peruana que sí cuenta con domicilio legal en el Perú?” (Sic).\nAl respecto, cabe mencionar que los proveedores nacionales o extranjeros pueden participar en\nlos procedimientos de selección previstos en la normativa de contrataciones del Estado, de\nmanera individual o agrupándose en un consorcio, siempre que cumplan con los requisitos y\ncondiciones previstos para tales efectos.\nAsí, el numeral 23.1 del artículo 23 de la Ley señala lo signiente “Se inscriben en el RNP todas\nlas personas naturales o jurídicas, nacionales o extranjeras, interesadas en participar en las\ncontrataciones que realiza el Estado, de manera individual o en consorcio, que cumplan con\nlas condiciones y requisitos para su inscripción o reinscripción, establecidos en el Reglamento,\nel TUPA y la directiva que emita el OECE.”\nComo se advierte, todos los proveedores, nacionales o extranjeros, interesados en participar de\nun procedimiento de selección bajo los alcances de la normativa de contrataciones del Estado,\nde manera individual o en consorcio, deben encontrarse inscritos en el RNP, como proveedores\nde bienes, servicios, consultores o ejecutores de obra, según corresponda.\nEn esa misma línea, las Bases estándar de los procedimientos de selección, que contempla la\nDirectiva N* 0005-2025-EF/54.01, aprobada por la Dirección General de Abastecimiento\nmediante Resolución Directoral N* 0015-2025-EF/54.01, han previsto que, en el caso de\nconsorcios, basta que uno de sus integrantes se haya registrado como participante en el\nprocedimiento de selección, para lo cual dicho integrante debe contar con inscripción vigente\nen el RNP como proveedor de bienes, servicios, consultor o ejecutor de obra, según\ncorresponda. Los demás integrantes del consorcio deben contar con inscripción vigente en el\nRNP, en las demás etapas del procedimiento de selección.\nDe acuerdo a lo señalado líneas arriba, en el caso que un proveedor extranjero desee participar\nde un procedimiento de selección llevado a cabo bajo los alcances de la normativa de\ncontrataciones del Estado, necesita contar con inscripción vigente en el RNP.\nBSUHCS3\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\n31\n32\nPara el caso de proveedores extranjeros no domiciliados, justamente atendiendo a su propia\ncondición, la normativa de contrataciones no exige que cuenten con un domicilio en Perú para\nsu inscripción en el RNP, habiéndose precisado además que tratándose de persona jurídica\nextranjera no domiciliada se considera como domicilio el declarado en el formulario.\nCONCLUSIONES\nLos proveedores extranjeros pueden inscribirse en el RNP, a efectos de participar en\nprocedimientos de selección dentro del territorio nacional y contratar con el Estado, pudiendo\ntramitar dicha inscripción como: i) proveedores extranjeros domiciliados (sucursal, tratándose\nde persona jurídica), o ii) proveedores extranjeros no domiciliados (principal o matriz,\ntratándose de persona jurídica).\nPara el caso de proveedores extranjeros no domiciliados, justamente atendiendo a su propia\ncondición, la normativa de contrataciones no exige que cuenten con un domicilio en Perú para\nsu inscripción en el RNP, habiéndose precisado además que tratándose de persona jurídica\nextranjera no domiciliada se considera como domicilio el declarado en el formulario.\nJesús María, 2 de junio del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Iécnico Normativa\nDIRECCION TECNICO NORMATIVA\nRMPP/.\nBSUHCS3\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}