{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000068-2025-OECE-DTN",
    "fecha": "29 de Diciembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000068-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.720728",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Jefe de la Unidad de Logística de la Sociedad\nEléctrica del Sur Oeste S.A. formula consultas sobre contrataciones complementarias e\ninaplicación temporal de impedimentos.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN* 32103 y Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales b)\ny €) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Un proveedor que se encuentre impedido o inhabilitado no puede participar en\nprocedimientos de selección ni contratar con el Estado, lo cual incluye la posibilidad\nde suscribir contratos complementarios con Entidades Públicas. Asimismo, el referido\nimpedimento resultará extensivo en caso el proveedor forme parte integrante de un\nconsorcio, es decir, dicho consorcio no podrá participar de procedimientos de selección\nni suscribir contratos (incluyendo contratos complementarios) con el Estado.\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\n32 Paraverificar que el contratista sea el único con habilitación legal o con capacidad de\nbrindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación -condición contemplada para la inaplicación temporal de inpedimentos\nprevista en el artículo 40 del Reglamento-, la Entidad podrá recurrir al mercado o a la\ninformación disponible que permita determinar dicha condición, es decir, deberá\ndeterminar que no existen más proveedores que puedan abastecerle de los bienes o\nservicios requeridos. Este análisis deberá encontrarse plasmado en el informe\ncorrespondiente."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 29.12.2025 20:12:47 -05:00\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 29.12.2025 21:21:45 -05:00\nD\nde para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 29 de Diciembre del 2025\nOPINION N* D000068-2025-OECE-DTN\nExpediente N* 103650\nSOLICITANTE : Sociedad Eléctrica del Sur Oeste S.A.\nASUNTO : Contrataciones Complementarias e inaplicacion temporal de\nimpedimentos.\nREFERENCIA : Formulario S/N de fecha 25.NOV.2025 — Consulta sobre la\nNormativa de Contratación Pública.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Jefe de la Unidad de Logística de la Sociedad\nEléctrica del Sur Oeste S.A. formula consultas sobre contrataciones complementarias e\ninaplicación temporal de impedimentos.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN* 32103 y Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales b)\ny €) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS! Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\n! Enatención a la competencia conferida a esta Dirección Técnico Normativa, se han revisado las consultas formuladas\npor el solicitante, a efectos de verificar el cumplimiento de los requisitos previstos en el TUPA del OSCE,\nadvirtiéndose que la tercera consulta no ha sido formulada en términos genéricos, sino que hace referencia a\nsituaciones o supuestos específicos suscitados en el marco de una indagación de mercado. Por tal motivo, dicha\nconsulta no será absuelta en el marco de la presente opinión.\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\n“Ley” a la aprobada mediante la Ley N* 32069.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\n2.1.1.\n2.1.2\n“Resulta jurídicamente procedente la suscripción del contrato complementario con\nel consorcio en su conjunto, pese a que una de las empresas que lo integran se\nencuentra inhabilitada?” (Sic).\nEn primer lugar, debe señalarse que la normativa de contrataciones del Estado permite\nque toda persona, natural o jurídica, que cumpla con los requisitos previstos en ella,\npueda ser participante, postora, contratista o subcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su fundamento en\nlos principios que inspiran el sistema de contratación estatal —Libertad de\nConcurrencia, Competencia, Igualdad de Trato, entre otros- así como en los\nprincipios generales del régimen económico nacional consagrados en el Título III de\nla Constitución Política,\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o\nsubcontratista en las contrataciones del Estado, solo pueden ser establecidos mediante\nley. Asimismo, toda vez que en el ordenamiento jurídico nacional rige el Principio de\nInaplicabilidad por Analogía de las Normas que Establecen Excepciones o Restringen\nDerechos”, dichos impedimentos no pueden ser aplicados por analogía a supuestos\ndistintos a los previstos en la ley.\nConforme a ello, los impedimentos para ser participante, postor, contratista o\nsubcontratista en las contrataciones públicas se encuentran recogidos en el\nnumeral 30.1 del artículo 30 de la Ley, el mismo que contiene un listado de personas\nque —en atención a circunstancias como el cargo público que ejercen, su relación de\nparentesco, el haber sido sancionados, etc.— se encuentran imposibilitadas de\nparticipar en las contrataciones del Estado.\nCabe precisar que, tratándose de un consorcio, ninguno de los proveedores que lo\nintegran debe encontrarse incurso en las causales de impedimento previstas en el\nreferido artículo 30 de la Ley.\nPor otro lado, en lo que concierne a las contrataciones complementarias, el artículo 146\ndel Reglamento ha establecido que “Dentro de los tres meses posteriores a la\nculminación del plazo de ejecución de un contrato de bienes o servicios en general, la\nentidad contratante puede realizar por única vez una contratación complementaria\ncon el mismo contratista, siempre que se cumplan las siguientes condiciones: i) que el\nmonto no supere el 30% del monto del contrato original, ii) que sea el mismo bien o\nservicio en general, i) que el contratista preserve las mismas condiciones que dieron\nlugar a la contratación y, iv) que se haya convocado el procedimiento de selección\npara su contratación, salvo que el contrato complementario agote la necesidad de la\nentidad contratante.”\n? El numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"El principio de inaplicabilidad por analogía\nde la ley penal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo IV del\nTítulo Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe derechos no se aplica\npor analogía\".\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2.\n0\nade para\ntac ores\nComo se advierte, la contratación complementaria es una contratación distinta al\ncontrato de bienes o servicios en general que se emplea como base para su celebración.\nEste contrato complementario solo puede contemplar un máximo del treinta por ciento\n(30%) del monto del contrato original, y su objeto solo puede ser el mismo bien o\nservicio de este último, y el contratista debe preservar las condiciones que dieron lugar\na la contratación original.\nDe esta manera, la contratación complementaria constituye una nueva relación\ncontractual entre el contratista y la Entidad, que se materializa a través de la celebración\nde un nuevo contrato, y que es distinto e independiente de aquel que las partes\ncelebraron originalmente.\nEn consecuencia, un proveedor que se encuentre impedido o inhabilitado no puede\nparticipar en procedimientos de selección ni contratar con el Estado, lo cual incluye la\nposibilidad_ de suscribir contratos complementarios con Entidades Públicas.\nAsimismo, el referido impedimento resultará extensivo en caso el proveedor forme\nparte integrante de un consorcio, es decir, dicho consorcio no podrá participar de\nprocedimientos de selección mni suscribir contratos (incluyendo contratos\ncomplementarios*) con el Estado.\n“¿ Puede considerarse el supuesto de proveedor único aquel que se encuentra en\ncapacidad de prestar el servicio objeto de contratación de manera inmediata, sin\nrequerir de un periodo previo de implementación? (Sic).\nDe manera preliminar, debe indicarse que este Organismo Técnico Especializado\nabsuelve consultas referidas a la interpretación del sentido y alcance de la normativa\nde contrataciones del Estado, sin hacer alusión a casos o situaciones particulares. En\ntal medida, el análisis efectuado en la presente Opinión tiene por finalidad brindar\nalcances generales sobre las disposiciones de la referida normativa, sin que ello\nimplique analizar las particularidades propias de un proceso de contratación o\ndeterminar en que casos se configuraría los supuestos para acreditar la inaplicación\ntemporal de un impedimento, toda vez que ello excede la habilitación legalmente\nconferida.\nEfectuada esta aclaración, cabe precisar que la normativa de contrataciones públicas\nvigente, ha previsto como un supuesto excepcional que una Entidad contratante pueda\ninaplicar temporalmente el impedimento para contratar al contratista en caso requiera\nrealizar una contratación complementaria, bajo las mismas condiciones del numeral\n40.2. del artículo 40 del Reglamento.\nEn efecto, el referido numeral regula la inaplicación temporal de impedimentos por\nriesgo de desabastecimiento, conforme a lo siguiente:\n“Para acreditar esta inaplicación temporal del impedimento se debe tener en\ncuenta lo siguiente:\n3 Salvo que se configuren alguno de los supuestos de inaplicación temporal de impedimentos. Al respecto, la normativa\nde contrataciones publicas vigente, ha previsto como un supuesto excepcional que una Entidad contratante pueda\ninaplicar temporalmente el impedimento para contratar al contratista en caso requiera realizar una contratación\ncomplementaria, para lo cual deberán observarse las condiciones previstas en el numeral 40.2. del artículo 40 del\nReglamento. Sobre el particular puede revisarse la Opinión N* 063-2025-OECE-DTN.\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.3.\n2.3.1\n3.1\n0\nade para\ntac ores\na) La DEC sustenta que en la estrategia de contratación se ha verificado que el\nproveedor es el único con habilitación legal o con capacidad de brindar el servicio\no con capacidad para proveer bienes en el momento de la contratación.\nb) Que exista un riesgo de desabastecimiento de servicios públicos esenciales a\ncargo de la entidad contratante, o cuyo desabastecimiento ponga en peligro la\nsalud, la vida o la integridad de las personas o el medio ambiente.” (El énfasis es\nagregado).\nPor consiguiente, para inaplicar temporalmente un impedimento en los casos de\ncontrataciones complementarias, la Entidad deberá verificar que i) el contratista sea\nel único con habilitación legal o con capacidad de brindar el servicio o con\ncapacidad para proveer bienes en el momento de la contratación, y 11) que exista\nun riesgo de desabastecimiento de servicios públicos esenciales a cargo de la entidad\ncontratante, o cuyo desabastecimiento ponga en peligro la salud, la vida o la integridad\nde las personas o el medio ambiente, de conformidad con lo previsto en el numeral\n40.2. del artículo 40 del Reglamento.\nDe esta manera, para verificar que el contratista sea el único con habilitación legal o\ncon capacidad de brindar el servicio o con capacidad para proveer bienes en el\nmomento de la contratación, la Entidad podrá recurrir al mercado o a la información\ndisponible que permita determinar dicha condición, es decir, deberá determinar que no\nexisten más proveedores que puedan abastecerle de los bienes o servicios requeridos.\nEste análisis deberá encontrarse plasmado en el informe correspondiente.\n“ Puede considerarse que nos encontramos ante el supuesto de proveedor único con\nhabilitación legal, debido a que el artículo 146 del Reglamento establece que solo\npuede realizar una contratación complementaria con el mismo contratista del\ncontrato original?” (Sic).\nTal como se ha indicado previamente, para verificar que el contratista sea el único con\nhabilitación legal o con capacidad de brindar el servicio o con capacidad para proveer\nbienes en el momento de la contratación, la Entidad podrá recurrir al mercado o a la\ninformación disponible que permita determinar dicha condición, es decir, deberá\ndeterminar que no existen más proveedores que puedan abastecerle de los bienes o\nservicios requeridos. Este análisis deberá encontrarse plasmado en el informe\ncorrespondiente.\nEn adición a lo señalado, cabe mencionar que el hecho de que una contratación\ncomplementaria deba celebrarse con la misma persona que ejecutó la contratación\nprimigenia, no significa que dicho contratista sea el único con la habilitación legal o la\ncapacidad de brindar el servicio o proveer bienes en el momento de la contratación,\npues para ello, como ya se mencionó, deberá realizarse un análisis aparte recurriendo\nal mercado o a la información disponible que permita a la Entidad definir tal condición.\nCONCLUSIONES\nUn proveedor que se encuentre impedido o inhabilitado no puede participar en\nprocedimientos de selección ni contratar con el Estado, lo cual incluye la posibilidad\nde suscribir contratos complementarios con Entidades Públicas. Asimismo, el referido\nimpedimento resultará extensivo en caso el proveedor forme parte integrante de un\nconsorcio, es decir, dicho consorcio no podrá participar de procedimientos de selección\nni suscribir contratos (incluyendo contratos complementarios) con el Estado.\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\n32 Paraverificar que el contratista sea el único con habilitación legal o con capacidad de\nbrindar el servicio o con capacidad para proveer bienes en el momento de la\ncontratación -condición contemplada para la inaplicación temporal de inpedimentos\nprevista en el artículo 40 del Reglamento-, la Entidad podrá recurrir al mercado o a la\ninformación disponible que permita determinar dicha condición, es decir, deberá\ndeterminar que no existen más proveedores que puedan abastecerle de los bienes o\nservicios requeridos. Este análisis deberá encontrarse plasmado en el informe\ncorrespondiente.\nJesús María, 29 de diciembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\nZQXDI81\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}