{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000042-2025-OECE-DTN",
    "fecha": "03 de Octubre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000042-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.200500",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "La Estrategia de contratación es el marco en el cual la Entidad contratante, en\naplicación del enfoque de gestión por resultados y el principio de valor por dinero\nademás de otros enfoques y principios que contempla la normativa de\ncontratación pública—, debe deteminar y sustentar si, tras la evaluación de los\nfactores y riesgos inherentes al proceso y las condiciones de la contratación, la\ndecisión de gestión óptima para que el contrato alcance su finalidad pública es la\nutilización de un procedimiento de selección no competitivo, siempre que se\nconfigure alguno de los supuestos contemplados en el artículo 55 de la Ley y 100\ndel Reglamento.\nCada Entidad contratante, a efectos de definir si puede emplear un procedimiento\nde selección no competitivo en virtud del literal c) del numeral 55.1 del artículo 55\nde la Ley, debe evaluar los factores y riesgos inherentes al proceso de\ncontratación y verificar —entre otros aspectos— que la “situación de\ndesabastecimiento” a invocar se haya producido por un hecho o situación fuera\ndel orden o regla natural o común que no pudo haber sido previsto,\ncomprometiendo la continuidad de las funciones, servicios, actividades u\noperaciones que están relacionadas con el ejercicio de las facultades que, por\ndisposición expresa de la ley, le son atribuidas."
      }
    ]
  },
  "texto_completo_limpio": "as cometaciónes\nPiedicas psrinera\nN a para\núblic as Efc entes\nJesús María, 03 de Octubre del 2025\nOPINION N* D000042-2025-OECE-DTN\nExpediente N* 62779\nSOLICITANTE . Programa Nacional de Infraestructura Educativa — PRONIED\nASUNTO : Procedimiento de selección no competitivo por situación de\ndesabastecimiento\nREFERENCIA . Formulario de solicitud de consulta recibido el 05.SEP.2025\n1.\n2.\nANTECEDENTES\nMediante el documento de la referencia, el Director Ejecutivo del Programa Nacional\nde Infraestructura Educativa (PRONIED), formula consultas sobre el procedimiento\nde selección no competitivo por situación de desabastecimiento.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas\nreferidas al sentido y alcance de la normativa de contrataciones del Estado,\nplanteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a asuntos\nconcretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral\n11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187;\nasí como, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389\nde su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\nCONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\n“Ley” ala aprobada mediante la Ley N* 32069.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 03.10.2025 17:41:05 -05:00\n“En el supuesto que un procedimiento de selección competitivo convocado\nbajo el marco de la Ley N* 30225, Ley de Contrataciones del Estado y su\nReglamento haya sido declarada su nulidad de manera consecutiva en dos\noportunidades, afectando directamente el cronograma propuesto en la\nejecución de la prestación en el año fiscal, para la atención de dicho\nrequerimiento, se formula la siguiente consulta:\n¿Resulta jurídicamente viable que la Entidad realice una contratación de un\nprocedimiento no competitivo al amparo del literal c) del numeral 55.1 del\nZBO9Y2BT\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 03.10.2025 17:41:32 -05:00\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n2.1.1.\nartículo 55 de la Ley N* 32069, Ley General de Contrataciones Públicas, y su\nReglamento aprobado mediante Decreto Supremo N* 009-2025-EF,\nconsiderando que el evento que afecta el procedimiento de contratación\ncompetitivo se constituye como la ocurrencia de una situación\nextraordinaria e imprevisible?” (Sic.)\nDe manera previa, debe indicarse que este Organismo Técnico Especializado\ntiene competencia para absolver las consultas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, sin hacer alusión a situaciones O casos\nconcretos. En esa medida, el OECE no puede determinar, en vía de opinión, si\nuna situación en particular configura —o no— un supuesto que habilita a una\nEntidad contratante a emplear un procedimiento de selección no competitivo; por\ntal motivo, el análisis de la presente Opinión se limitará a brindar alcances\ngenerales respecto de la “Situación de desabastecimiento” que contempla el literal\nC) del numeral 55.1 del artículo 55 de la Ley, sin que dichos alcances se refieran\na una situación o escenario concreto.\n2.1.2.Precisado lo anterior, debe indicarse que el artículo 55 de la Ley establece un\nlistado de supuestos que, al configurarse, y sin perjuicio de la sujeción a los\nprincipios que rigen las contrataciones públicas, facultan a la Entidad contratante\na contratar directamente, sin realizar las actuaciones que constituyen los\nprocedimientos de selección competitivos que contempla la normativa de\ncontratación pública.\nAsí, entre tales supuestos se encuentra el previsto en el literal c) del numeral 55.1\ndel artículo 55 de la Ley que permite el empleo del procedimiento de selección no\ncompetitivo “Ante una situación de desabastecimiento que afecte o impida el\nfuncionamiento de la entidad contratante o el cumplimiento de sus funciones”.\nSobre el particular, el literal c) del artículo 100 del Reglamento establece que la\n“Situación de desabastecimiento” a la que se refiere el literal c) de la Ley se\nconfigura:\n“(...) ante la ausencia inminente de determinado bien o servicio, debido a la\nocurrencia de una situación extraordinaria e imprevisible, que afecte o impida la\noperación de la entidad contratante o el cumplimiento de sus funciones.\nDicha situación faculta a contratar bienes o servicios solo por el tiempo y/o\ncantidad necesaria, para resolver la situación y llevar a cabo el procedimiento de\nselección competitivo que corresponda. Cuando no corresponda realizar un\nprocedimiento de selección competitivo posterior se justifica en el informe o\ninformes que contienen el sustento técnico legal del procedimiento no\ncompetitivo”.\nComo es de verse, la “situación de desabastecimiento” que faculta a la Entidad\ncontratante a emplear el procedimiento de selección no competitivo —en el marco\ndel literal c) del numeral 55.1 del artículo 55 de la Ley— se configura cuando se\nreúnen los siguientes elementos: (i) que se trate de un hecho o situación\nextraordinaria e imprevisible que determina la “ausencia inminente” de un bien o\nservicio; y (ii) que dicha ausencia comprometa en forma directa e inminente la\ncontinuidad de las funciones, servicios, actividades u operaciones que la Entidad\ncontratante tiene a su cargo.\n2.1.3.Respecto del primer elemento señalado, por “extraordinario” se entiende a algún\nZBO9Y2BT\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nhecho o situación fuera del orden o regla natural o común' y por “imprevisible” se\nentiende al hecho o situación que no puede ser previsto”?. En ese orden de ideas,\nla causal se configuraría cuando se trata de un hecho o situación fuera del orden\nnatural o común de un contexto que no pudo ser previsto.\nEn relación con el segundo elemento, debe tenerse en cuenta que la ausencia del\nbien, servicio en general o consultoría compromete la continuidad de las\nfunciones, servicios, actividades u operaciones que se encuentran relacionadas\ncon el ejercicio de las facultades que, por ley expresa, son atribuidas a la Entidad.\n2.1.4.Por otra parte, es pertinente indicar que en el marco de la fase de actuaciones\npreparatorias del proceso de contratación*, el artículo 49 de la Ley, con el que es\nconcordante el artículo 46 del Reglamento, establece que la Estrategia de\ncontratación es el proceso de análisis y evaluación integral de las variables que\ninfluyen en el proceso de contratación, en aplicación del enfoque de gestión por\nresultados* y el principio de valor por dinero*, que es realizado por la Dependencia\nencargada de las contrataciones (DEC). Entre los factores* que debe evaluar la\nDEC al momento de desarrollar la Estrategia de contratación se encuentra el de\ndefinir el tipo de procedimiento de selección además del sustento para la\nutiización de un procedimiento de selección no competitivo —cuando\ncorresponda— y los riesgos implicados en la contratación.\nAl respecto, es importante señalar que el artículo 27 de la Ley desarrolla\nexpresamente los alcances de la discrecionalidad y rigor técnico de los\nfuncionanos y servidores, dependencias y unidades de organización encargadas\nde las contrataciones. Así, los numerales 27.1 y 27.2 establecen que la facultad\npara que los actores señalados actúen discrecionalmente se fundamenta en el\nDe acuerdo con la primera acepción del término \"extraordinario\" del Diccionario de la lengua española de la Real Academia\nEspañola. Disponible en: https://dle.rae.es/extraordinario.\ne\nDe acuerdo con la acepción del término imprevisible\nDisponible en: https:“/dle.rae.es/imprevisible?m=form\ndel Diccionario de la lengua española de la Real Academia Española.\n* El proceso de contratación que contempla la normativa de contratación pública está conformado de tres fases bien diferenciadas:\nactuaciones preparatorias, selección y ejecución contractual.\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\n* El literal a) del artículo 6 de la Ley define al enfoque de gestión de resultados como aquel que se orienta al cumplimiento de\nmetas institucionales y a la mejora continua en la gestión pública, para lo cual se planifican, organizan, dirigen y controlan los\nprocesos de contratación, en un marco de transparencia y rendición de cuentas.\n5 El literal k) del artículo 5 de la Ley define el principio de valor por dinero como aquel que consiste en buscar la combinación\nóptima entre calidad y precio, considerando factores como el ciclo de vida del producto, innovación, la sostenibilidad y la gestión\nde riesgos.\n6 El artículo 46 del Reglamento señala los siguientes factores que se evalúan en la Estrategia de contratación (de corresponder):\n“a) Tipo de procedimiento de selección y su modalidad.\nb) El sustento para la utilización de un procedimiento de selección no competitivo, de corresponder.\nc) La declaración de viabilidad en el caso de contrataciones que forman parte de un proyecto de inversión o la aprobación de\nIOARR reguladas en la normativa aplicable, de corresponder.\nd) Posibilidad de utilizar una modalidad de la contratación pública eficiente.\n€) Tipo de evaluador y su perfil.\nf) Los requisitos de calificación y/o precalificación, de corresponder.\n8) Propuesta de factores de evaluación, de corresponder.\nh) Modalidad de pago.\ni) Sistema de entrega, de corresponder.\nJ) Puntos no negociables del requerimiento durante la etapa de negociación o dialogo competitivo, de corresponder.\nk) Fuente de financiamiento de la contratación y actualización de la cuantía de la contratación determinada en el PAC del CMN.\n1) Garantías y adelantos.\nm) Análisis del consumo histórico del bien, de corresponder.\nn) Verificación del tipo de interacción con el mercado determinado en la segmentación de contrataciones.\n0) El cronograma estimado del proceso de contratación, incluyendo la fase de selección y la ejecución contractual.\np) Los roles y responsabilidades de los involucrados al interior de la entidad contratante en la fase de selección.\nq) Evaluación de la posibilidad de agrupar prestaciones.\nr) Verificación de si el requerimiento se encuentra estandarizado.\ns) Identificación de aquello que afecta o impulsa el objetivo del proceso de contratación, lo que incluye la gestión de riesgos”.\nUUX JOpepijen/qam/adqonsadeuys\nZBO9Y2BT\n\n\nN a para\núblic as Efc entes\n2.2.\n2.2.1\nrigor técnico empleado para optar por la mejor decisión, que permita alcanzar la\nfinalidad pública del contrato y maximizar el valor de los recursos públicos, la que\ndebe estar debidamente sustentada.\nComo puede advertirse, la Estrategia de contratación es el marco en el cual la\nEntidad contratante, en aplicación del enfoque de gestión por resultados y el\nprincipio de valor por dinero —además de otros enfoques y principios que\ncontempla la normativa de contratación pública—, debe determinar y sustentar si,\ntras la evaluación de los factores y riesgos inherentes al proceso y las condiciones\nde la contratación, la decisión de gestión óptima para que el contrato alcance su\nfinalidad pública es la utilización de un procedimiento de selección no competitivo,\nsiempre que se configure alguno de los supuestos contemplados en el artículo 55\nde la Ley y 100 del Reglamento.\nPor tanto, cada Entidad contratante, a efectos de definir si puede emplear un\nprocedimiento de selección no competitivo en virtud del literal c) del numeral 55.1\ndel artículo 55 de la Ley, debe evaluar los factores y riesgos inherentes al proceso\nde contratación y verificar —entre otros aspectos— que la “situación de\ndesabastecimiento” a invocar se haya producido por un hecho o situación fuera\ndel orden o regla natural o común que no pudo haber sido previsto,\ncomprometiendo la continuidad de las funciones, servicios, actividades u\noperaciones que están relacionadas con el ejercicio de las facultades que, por\ndisposición expresa de la ley, le son atribuidas.\nEn el supuesto que una Entidad, en el marco de la Programación Multianual\nPresupuestaria y Formulación Presupuestaria dentro de la Asignación\nPresupuestaria Multianual (APM) estimada por la Dirección General de\nPresupuesto Público del Ministerio de Economía y Finanzas (MEF), vea\nafectado el cumplimiento de sus funciones para los siguientes años fiscales\ndebido a la falta de recursos asignados, se formula la siguiente consulta:\n¿Resulta jurídicamente viable que la Entidad realice una contratación de un\nprocedimiento no competitivo en el presente año fiscal al amparo del literal\nc) del numeral 55.1 del artículo 55 de la Ley N* 32069, Ley General de\nContrataciones Públicas, y su Reglamento aprobado mediante Decreto\nSupremo N* 009-2025-EF, considerando que se constituye como la\nocurrencia de una situación extraordinaria e imprevisible lo anteriormente\ndescrito?” (Sic.)\nComo ya se indicó, el OECE no puede determinar si una situación en particular,\nconfigura —o no— una supuesto que habilita a una Entidad contratante a emplear\nun procedimiento de selección no competitivo.\n2.2.2.Como se indicó al contestar la consulta anterior, cada Entidad contratante, a\nefectos de definir si puede emplear un procedimiento de selección no competitivo\nen virtud del literal c) del numeral 55.1 del artículo 55 de la Ley, debe evaluar los\nfactores y riesgos inherentes al proceso de contratación y verificar —entre otros\naspectos— que la “situación de desabastecimiento” a invocar se haya producido\npor un hecho o situación fuera del orden o regla natural o común que no pudo\nhaber sido previsto, comprometiendo la continuidad de las funciones, servicios,\nactividades u operaciones que están relacionadas con el ejercicio de las\nfacultades que, por disposición expresa de la ley, le son atribuidas.\nZBO9Y2BT\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n3.1\n3.2\nJDS/.\nCONCLUSIONES\nLa Estrategia de contratación es el marco en el cual la Entidad contratante, en\naplicación del enfoque de gestión por resultados y el principio de valor por dinero\nademás de otros enfoques y principios que contempla la normativa de\ncontratación pública—, debe deteminar y sustentar si, tras la evaluación de los\nfactores y riesgos inherentes al proceso y las condiciones de la contratación, la\ndecisión de gestión óptima para que el contrato alcance su finalidad pública es la\nutilización de un procedimiento de selección no competitivo, siempre que se\nconfigure alguno de los supuestos contemplados en el artículo 55 de la Ley y 100\ndel Reglamento.\nCada Entidad contratante, a efectos de definir si puede emplear un procedimiento\nde selección no competitivo en virtud del literal c) del numeral 55.1 del artículo 55\nde la Ley, debe evaluar los factores y riesgos inherentes al proceso de\ncontratación y verificar —entre otros aspectos— que la “situación de\ndesabastecimiento” a invocar se haya producido por un hecho o situación fuera\ndel orden o regla natural o común que no pudo haber sido previsto,\ncomprometiendo la continuidad de las funciones, servicios, actividades u\noperaciones que están relacionadas con el ejercicio de las facultades que, por\ndisposición expresa de la ley, le son atribuidas.\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirec'gora '[écnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nZBO9Y2BT\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys"
}