{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000003-2025-OECE-DTN",
    "fecha": "29 de Abril del 2025",
    "solicitante": "Municipalidad Provincial Sánchez Carrión",
    "asunto": "Solicitud de ampliación de plazo",
    "archivo_origen": "D000003-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.509301",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, Alfredo Julio Llerena Pacheco, Gerente de Infraestructura,\nDesarrollo Urbano y Rural de la Municipalidad Provincial Sánchez Carrión, formula varias consultas\nrelacionadas con la figura de ampliación de plazo en la ejecución contractual, en el marco de lo\ndispuesto por la anterior normativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “En mérito a lo señalado en el artículo 197” literal a) procede ampliación de plazo, por la\ncausal de atrasos y/o paralizaciones, ¿por precipitaciones pluviales que afectan el\nrendimiento en los trabajos programados durante el proceso constructivo de una obra\nI ”\npública?”.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 29.04.2025 16:40:40 -05:00 Contrataciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\nPXAWA3O\n\n\nPúblicas Eficentes\n2.1.1. De manera previa, debe indicarse que este despacho es competente para absolver consultas\ngenerales sobre el sentido y alcance de la normativa de contrataciones del Estado; en esa\nmedida, no puede determinar, en vías de consulta, si un determinado supuesto configura la\ncausal de ampliaciones de plazo y menos aún si resulta o no procedente la solicitud de\nampliación de plazo.\nPrecisado lo anterior, a continuación se brindarán alcances generales relacionados con el tenor\nde la consulta planteada, en el marco de lo dispuesto por la anterior normativa de contrataciones\ndel Estado.\n2.1.2. En primer lugar, debe indicarse que, durante la ejecución de la obra, era posible que se\npresenten situaciones ajenas a la voluntad del contratista, que podían impedir que la obra se\nculmine en el plazo inicialmente pactado. Ante dicha situación, la anterior normativa de\ncontrataciones del Estado señalaba que el contratista podía solicitar una ampliación de plazo.\nEn esa línea, el numeral 34.9 del artículo 34 de la anterior Ley establecía que: “El contratista\npuede solicitar la ampliación del plazo pactado por atrasos y paralizaciones ajenas a su\nvoluntad debidamente comprobados y que modifiquen el plazo contractual de acuerdo a lo que\nestablezca el reglamento. (...”. (El énfasis es agregado).\nEn ese contexto, el artículo 197 del anterior Reglamento establecía las causales que, de\nverificarse, autorizaban al contratista a solicitar la ampliación de plazo de ejecución contractual\nen los contratos de obra, siempre que modificasen la ruta crítica del programa de ejecución de\nobra vigente al momento de la solicitud, tal como disponía la referida norma:\n“El contratista puede solicitar la ampliación de plazo pactado por cualquiera de las siguientes\ncausales ajenas a su voluntad, siempre que modifiquen la ruta crítica del programa de\nejecución de obra vigente al momento de la solicitud de ampliación: a) Atrasos y/o\nparalizaciones por causas no atribuibles al contratista. b) Cuando es necesario un plazo\nadicional para la ejecución de la prestación adicional de obra. En este caso, el contratista\namplía el plazo de las garantías que hubiere otorgado. c) Cuando es necesario un plazo\nadicional para la ejecución de los mayores metrados, en contratos a precios unitarios”. (El\nénfasis es agregado).\nComo se aprecia de la norma citada, una de las causales de ampliación de plazo que podía\nsustentar la solicitud de un contratista ejecutor de obra era aquella que se generaba por atrasos\ny/o paralizaciones de obra, por causas no imputables a dicho contratista; sin perjuicio de ello,\ncabe anotar que, para que dicha solicitud sea procedente, ésta debía justificarse de manera\nobjetivamente sustentada (con base a la situación o evento específico que generó los atrasos\ny/o paralización), y además debía seguir el procedimiento previsto en el artículo 198 del\nanterior Reglamento!, para su aprobación, de corresponder.\n! De acuerdo a dicho artículo, “798.7 Para que proceda una ampliación de plazo de conformidad con lo\nestablecido en el artículo precedente, el contratista, por intermedio de su residente anota en el cuaderno\nde obra, el inicio y el final de las circunstancias que a su criterio determinen ampliación de plazo y de ser\nel caso, el detalle del riesgo no previsto, señalando su efecto y los hitos afectados o no cumplidos.\nTratándose de mayores metrados en contratos a precios unitarios, el residente anota en el cuaderno de\nobra el inicio de la causal, luego de la conformidad emitida por el supervisor, y el final de esta a la\nculminación de los trabajos. Dentro de los quince (15) días siguientes de concluida la circunstancia\ninvocada, el contratista o su representante legal solicita, cuantifica y sustenta su solicitud de ampliación\nde plazo ante el inspector o supervisor, según corresponda, con copia a la Entidad, siempre que la demora\nafecte la ruta crítica del programa de ejecución de obra vigente. 198.2 El inspector o supervisor emite un\ninforme que sustenta técnicamente su opinión sobre la solicitud de ampliación de plazo y lo remite a la\nEntidad y al contratista en un plazo no mayor de cinco (3) días hábiles, contados desde el día siguiente de\npresentada la solicitud. La Entidad resuelve sobre dicha ampliación y notifica, a traves del SEACE, su\ndecisión al contratista en un plazo máximo de quince (15) días hábiles, contados desde el día siguiente de\nla recepción del indicado informe o del vencimiento del plazo, bajo responsabilidad. De no emitirse\npronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo indicado por el inspector o\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes"
      },
      {
        "numero": "2.2",
        "contenido": "2.2. “¿Qué debe entenderse como causales ajenas a la voluntad del contratista, siempre que\nmodifiquen la ruta crítica del programa de ejecución de obra vigente al momento de la\nsolicitud de ampliación? Y en que se diferencia con el supuesto de hecho contemplado en el\nartículo 142.7 del RLCE?” (Sic).\n2."
      },
      {
        "numero": "2.1",
        "contenido": "2.1. Tal como se indicó al absolver la consulta anterior, debe indicarse que una de las causales de\nampliación de plazo que podía sustentar la solicitud de un contratista ejecutor de obra era\naquella que se generaba por atrasos y/o paralizaciones de obra, por causas no imputables a\ndicho contratista; sin perjuicio de ello, cabe anotar que, para que dicha solicitud sea procedente,\nésta debía justificarse de manera objetivamente sustentada (con base a la situación o evento\nespecífico que generó los atrasos y/o paralización), y además debía seguir el procedimiento\nprevisto en el artículo 198 del anterior Reglamento, para su aprobación, de corresponder.\n2."
      },
      {
        "numero": "2.2",
        "contenido": "2.2. En relación con lo anterior, debe indicarse que la causal de ampliación de plazo prevista en el\nliteral a) del artículo 197 del anterior Reglamento, referida a situaciones que generaban “atrasos\ny/o paralizaciones por causas no atribuibles al contratista”, implicaba que dichas situaciones\nsobre las que se basaba una solicitud de ampliación de plazo no dependían de la voluntad del\ncontratista; es decir, éste no resultaba responsable de que tales situaciones se generen y que\ncausen una paralización y/o atrasos en la ejecución de una obra, afectando así el programa de\nejecución de obra, respectivamente.\n2."
      },
      {
        "numero": "2.3",
        "contenido": "2.3. Adicionalmente, cabe señalar que mientras la figura de ampliación de plazo constituía una\nforma de modificación contractual bajo los términos de la anterior Ley y el anterior\nReglamento, la posibilidad de que las partes (Entidad y contratista) decidan la suspensión del\nplazo de ejecución contractual según lo dispuesto en el numeral 142.7 del artículo 142 del\nanterior Reglamento suponía la existencia de un acuerdo entre las partes, cuando éstas no eran\nresponsables de los eventos que generaron la paralización de la ejecución contractual;\nasimismo, la suspensión de plazo se diferenciaba de la ampliación de plazo contractual debido\na que aquella no generaba el reconocimiento de mayores gastos generales y/o costos directos,\nsalvo los estrictamente necesarios para viabilizar la suspensión; en la ampliación de plazo, el\nreconocimiento de tales conceptos económicos representaba la consecuencia de la aprobación\nde la referida modificación contractual."
      },
      {
        "numero": "2.3",
        "contenido": "2.3. “¿Resulta ser competencia del supervisor de la obra sustentar técnicamente el hecho que\nconfiguraría la causal para la modificación de la ruta crítica del programa de ejecución de\nobra?”\n2.3.1. Tal como se indicó al absolver la primera consulta, debe indicarse que una de las causales de\nampliación de plazo que podía sustentar la solicitud de un contratista ejecutor de obra era\naquella que se generaba por atrasos y/o paralizaciones de obra, por causas no imputables a\ndicho contratista; sin perjuicio de ello, cabe anotar que, para que dicha solicitud sea procedente,\nésta debía justificarse de manera objetivamente sustentada (con base a la situación o evento\nespecífico que generó los atrasos y/o paralización), y además debía seguir el procedimiento\nprevisto en el artículo 198 del anterior Reglamento, para su aprobación, de corresponder.\n2.32. Ahorabien, de conformidad con lo dispuesto en el numeral 198.1 del artículo 198 del anterior\nReglamento, “Para que proceda una ampliación de plazo de conformidad con lo establecido\nen el artículo precedente, el contratista, por intermedio de su residente anota en el cuaderno\nde obra, el inicio y el final de las circunstancias que a su criterio determinen ampliación de\nlazo y de ser el caso, el detalle del riesgo no previsto, señalando su efecto y los hitos\nsupervisor en su informe. 198.3. En caso el inspector o supervisor no emita el informe al que se refiere el\nnumeral anterior, la Entidad resuelve sobre la ampliación solicitada y notifica, a traves del SEACE, su\ndecisión al contratista en un plazo máximo de quince (15) días hábiles, contados desde el vencimiento del\nplazo previsto para el inspector o supervisor, bajo responsabilidad.198.4. Si dentro del plazo de veinte\n(20) días hábiles de presentada la solicitud, la entidad no se pronuncia y no existe opinión del supervisor\no inspector, se considera ampliado el plazo solicitado por el contratista”. (El énfasis es agregado).\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3.3.\n3.1.\n3.2.\nafectados o no cumplidos. Tratándose de mayores metrados en contratos a precios unitarios,\nel residente anota en el cuaderno de obra el inicio de la causal, luego de la conformidad\nemitida por el supervisor, y el final de esta a la culminación de los trabajos. Dentro de los\nquince (15) días siguientes de concluida la circunstancia invocada, el contratista o su\nrepresentante legal solicita, cuantifica y sustenta su solicitud de ampliación de plazo ante el\ninspector o supervisor, segin corresponda, con copia a la Entidad, siempre que la demora\nafecte la ruta crítica del programa de ejecución de obra vigente.198.2 El inspector o\nsupervisor emite un informe que sustenta técnicamente su opinión sobre la solicitud de\nampliación de plazo y lo remite a la Entidad y al contratista en un plazo no mayor de cinco\n(5) días hábiles, contados desde el día siguiente de presentada la solicitud. La Entidad resuelve\nsobre dicha ampliación y notifica, a traves del SEACE, su decisión al contratista en un plazo\nmáximo de quince (15) días hábiles, contados desde el día siguiente de la recepción del\nindicado informe o del vencimiento del plazo, bajo responsabilidad. De no emitirse\npronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo indicado por el\ninspector o supervisor en su informe, 198.3. En caso el inspector o supervisor no emita el\ninforme al que se refiere el numeral anterior, la Entidad resuelve sobre la ampliación\nsolicitada y notifica, a traves del SEACE, su decisión al contratista en un plazo máximo de\nquince (15) días hábiles, contados desde el vencimiento del plazo previsto para el inspector o\nsupervisor, bajo responsabilidad.198.4. Si dentro del plazo de veinte (20) días hábiles de\npresentada la solicitud, la entidad no se pronuncia y no existe opinión del supervisor o\ninspector, se considera ampliado el plazo solicitado por el contratista”. (El énfasis es\nagregado).\nPor lo expuesto, se advierte que, conforme a lo dispuesto en el numeral 198.1 del artículo 198\ndel anterior Reglamento, el contratista -0 su representante legal- era el competente para\nsolicitar, cuantificar y sustentar su solicitud de ampliación de plazo ante el inspector o\nsupervisor, según corresponda; por su parte, según el numeral 198.2 del mismo dispositivo, era\ncompetencia del inspector o supervisor, según corresponda, emitir un informe que sustente\ntécnicamente su opinión sobre la solicitud de ampliación de plazo y remitirselo a la Entidad y\nal contratista, en un plazo no mayor de cinco (5) días hábiles, contados desde el día siguiente\nde presentada la solicitud.\nDe esta manera, puede apreciarse que en el marco del procedimiento para solicitar la\nampliación de plazo de un contrato de obra, el inspector o supervisor, según corresponda, tenía\na su cargo la emisión de un informe técnico en el que emitía su opinión respecto de la solicitud\npresentada y sustentada por el contratista; siendo responsabilidad de éste último que su solicitud\nse encuentre debidamente sustentada, para su posterior evaluación por parte del inspector o\nsupervisor y de la Entidad, respectivamente."
      }
    ],
    "conclusiones": [
      {
        "numero": "3.3",
        "contenido": "3.3.\nAdicionalmente, cabe señalar que mientras la figura de ampliación de plazo constituía una\nforma de modificación contractual bajo los términos de la anterior Ley y el anterior\nReglamento, la posibilidad de que las partes (Entidad y contratista) decidan la suspensión del\nplazo de ejecución contractual según lo dispuesto en el numeral 142.7 del artículo 142 del\nanterior Reglamento suponía la existencia de un acuerdo entre las partes, cuando éstas no eran\nresponsables de los eventos que generaron la paralización de la ejecución contractual;\nasimismo, la suspensión de plazo se diferenciaba de la ampliación de plazo contractual debido\na que aquella no generaba el reconocimiento de mayores gastos generales y/o costos directos,\nsalvo los estrictamente necesarios para viabilizar la suspensión; en la ampliación de plazo, el\nreconocimiento de tales conceptos económicos representaba la consecuencia de la aprobación\nde la referida modificación contractual.\nEn el marco del procedimiento para solicitar la ampliación de plazo de un contrato de obra, el\ninspector o supervisor, según corresponda, tenía a su cargo la emisión de un informe técnico\nen el que emitía su opinión respecto de la solicitud presentada y sustentada por el contratista;\nsiendo responsabilidad de éste último que su solicitud se encuentre debidamente sustentada,\npara su posterior evaluación por parte del inspector o supervisor y de la Entidad,\nrespectivamente."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 29.04.2025 16:42:53 -05:00\nPúblicas Eficentes\nJesús María, 29 de Abril del 2025\nOPINION N* D000003-2025-OECE-DTN\nExpediente N” 42699\nT.D. 29594746 — 29591288\nSolicitante: Municipalidad Provincial Sánchez Carrión\nAsunto: Solicitud de ampliación de plazo\nReferencia: Formulario S/N de fecha 11.FEB.2025- Consultas de Entidades Públicas\nsobre la normativa de contrataciones del Estado\n1. ANTECEDENTES\nMediante el documento de la referencia, Alfredo Julio Llerena Pacheco, Gerente de Infraestructura,\nDesarrollo Urbano y Rural de la Municipalidad Provincial Sánchez Carrión, formula varias consultas\nrelacionadas con la figura de ampliación de plazo en la ejecución contractual, en el marco de lo\ndispuesto por la anterior normativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente a partir del 30 de enero de 2019 (en adelante, la “anterior Ley”).\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*344-2018-EF, vigente a\npartir del 30 de enero de 2019, y sus modificatorias (en adelante, el “anterior Reglamento”).\nPrecisado lo anterior, corresponde anotar que las consultas formuladas son las siguientes:\n2.1. “En mérito a lo señalado en el artículo 197” literal a) procede ampliación de plazo, por la\ncausal de atrasos y/o paralizaciones, ¿por precipitaciones pluviales que afectan el\nrendimiento en los trabajos programados durante el proceso constructivo de una obra\nI ”\npública?”.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 29.04.2025 16:40:40 -05:00 Contrataciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\nPXAWA3O\n\n\nPúblicas Eficentes\n2.1.1. De manera previa, debe indicarse que este despacho es competente para absolver consultas\ngenerales sobre el sentido y alcance de la normativa de contrataciones del Estado; en esa\nmedida, no puede determinar, en vías de consulta, si un determinado supuesto configura la\ncausal de ampliaciones de plazo y menos aún si resulta o no procedente la solicitud de\nampliación de plazo.\nPrecisado lo anterior, a continuación se brindarán alcances generales relacionados con el tenor\nde la consulta planteada, en el marco de lo dispuesto por la anterior normativa de contrataciones\ndel Estado.\n2.1.2. En primer lugar, debe indicarse que, durante la ejecución de la obra, era posible que se\npresenten situaciones ajenas a la voluntad del contratista, que podían impedir que la obra se\nculmine en el plazo inicialmente pactado. Ante dicha situación, la anterior normativa de\ncontrataciones del Estado señalaba que el contratista podía solicitar una ampliación de plazo.\nEn esa línea, el numeral 34.9 del artículo 34 de la anterior Ley establecía que: “El contratista\npuede solicitar la ampliación del plazo pactado por atrasos y paralizaciones ajenas a su\nvoluntad debidamente comprobados y que modifiquen el plazo contractual de acuerdo a lo que\nestablezca el reglamento. (...”. (El énfasis es agregado).\nEn ese contexto, el artículo 197 del anterior Reglamento establecía las causales que, de\nverificarse, autorizaban al contratista a solicitar la ampliación de plazo de ejecución contractual\nen los contratos de obra, siempre que modificasen la ruta crítica del programa de ejecución de\nobra vigente al momento de la solicitud, tal como disponía la referida norma:\n“El contratista puede solicitar la ampliación de plazo pactado por cualquiera de las siguientes\ncausales ajenas a su voluntad, siempre que modifiquen la ruta crítica del programa de\nejecución de obra vigente al momento de la solicitud de ampliación: a) Atrasos y/o\nparalizaciones por causas no atribuibles al contratista. b) Cuando es necesario un plazo\nadicional para la ejecución de la prestación adicional de obra. En este caso, el contratista\namplía el plazo de las garantías que hubiere otorgado. c) Cuando es necesario un plazo\nadicional para la ejecución de los mayores metrados, en contratos a precios unitarios”. (El\nénfasis es agregado).\nComo se aprecia de la norma citada, una de las causales de ampliación de plazo que podía\nsustentar la solicitud de un contratista ejecutor de obra era aquella que se generaba por atrasos\ny/o paralizaciones de obra, por causas no imputables a dicho contratista; sin perjuicio de ello,\ncabe anotar que, para que dicha solicitud sea procedente, ésta debía justificarse de manera\nobjetivamente sustentada (con base a la situación o evento específico que generó los atrasos\ny/o paralización), y además debía seguir el procedimiento previsto en el artículo 198 del\nanterior Reglamento!, para su aprobación, de corresponder.\n! De acuerdo a dicho artículo, “798.7 Para que proceda una ampliación de plazo de conformidad con lo\nestablecido en el artículo precedente, el contratista, por intermedio de su residente anota en el cuaderno\nde obra, el inicio y el final de las circunstancias que a su criterio determinen ampliación de plazo y de ser\nel caso, el detalle del riesgo no previsto, señalando su efecto y los hitos afectados o no cumplidos.\nTratándose de mayores metrados en contratos a precios unitarios, el residente anota en el cuaderno de\nobra el inicio de la causal, luego de la conformidad emitida por el supervisor, y el final de esta a la\nculminación de los trabajos. Dentro de los quince (15) días siguientes de concluida la circunstancia\ninvocada, el contratista o su representante legal solicita, cuantifica y sustenta su solicitud de ampliación\nde plazo ante el inspector o supervisor, según corresponda, con copia a la Entidad, siempre que la demora\nafecte la ruta crítica del programa de ejecución de obra vigente. 198.2 El inspector o supervisor emite un\ninforme que sustenta técnicamente su opinión sobre la solicitud de ampliación de plazo y lo remite a la\nEntidad y al contratista en un plazo no mayor de cinco (3) días hábiles, contados desde el día siguiente de\npresentada la solicitud. La Entidad resuelve sobre dicha ampliación y notifica, a traves del SEACE, su\ndecisión al contratista en un plazo máximo de quince (15) días hábiles, contados desde el día siguiente de\nla recepción del indicado informe o del vencimiento del plazo, bajo responsabilidad. De no emitirse\npronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo indicado por el inspector o\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2. “¿Qué debe entenderse como causales ajenas a la voluntad del contratista, siempre que\nmodifiquen la ruta crítica del programa de ejecución de obra vigente al momento de la\nsolicitud de ampliación? Y en que se diferencia con el supuesto de hecho contemplado en el\nartículo 142.7 del RLCE?” (Sic).\n2.2.1. Tal como se indicó al absolver la consulta anterior, debe indicarse que una de las causales de\nampliación de plazo que podía sustentar la solicitud de un contratista ejecutor de obra era\naquella que se generaba por atrasos y/o paralizaciones de obra, por causas no imputables a\ndicho contratista; sin perjuicio de ello, cabe anotar que, para que dicha solicitud sea procedente,\nésta debía justificarse de manera objetivamente sustentada (con base a la situación o evento\nespecífico que generó los atrasos y/o paralización), y además debía seguir el procedimiento\nprevisto en el artículo 198 del anterior Reglamento, para su aprobación, de corresponder.\n2.2.2. En relación con lo anterior, debe indicarse que la causal de ampliación de plazo prevista en el\nliteral a) del artículo 197 del anterior Reglamento, referida a situaciones que generaban “atrasos\ny/o paralizaciones por causas no atribuibles al contratista”, implicaba que dichas situaciones\nsobre las que se basaba una solicitud de ampliación de plazo no dependían de la voluntad del\ncontratista; es decir, éste no resultaba responsable de que tales situaciones se generen y que\ncausen una paralización y/o atrasos en la ejecución de una obra, afectando así el programa de\nejecución de obra, respectivamente.\n2.2.3. Adicionalmente, cabe señalar que mientras la figura de ampliación de plazo constituía una\nforma de modificación contractual bajo los términos de la anterior Ley y el anterior\nReglamento, la posibilidad de que las partes (Entidad y contratista) decidan la suspensión del\nplazo de ejecución contractual según lo dispuesto en el numeral 142.7 del artículo 142 del\nanterior Reglamento suponía la existencia de un acuerdo entre las partes, cuando éstas no eran\nresponsables de los eventos que generaron la paralización de la ejecución contractual;\nasimismo, la suspensión de plazo se diferenciaba de la ampliación de plazo contractual debido\na que aquella no generaba el reconocimiento de mayores gastos generales y/o costos directos,\nsalvo los estrictamente necesarios para viabilizar la suspensión; en la ampliación de plazo, el\nreconocimiento de tales conceptos económicos representaba la consecuencia de la aprobación\nde la referida modificación contractual.\n2.3. “¿Resulta ser competencia del supervisor de la obra sustentar técnicamente el hecho que\nconfiguraría la causal para la modificación de la ruta crítica del programa de ejecución de\nobra?”\n2.3.1. Tal como se indicó al absolver la primera consulta, debe indicarse que una de las causales de\nampliación de plazo que podía sustentar la solicitud de un contratista ejecutor de obra era\naquella que se generaba por atrasos y/o paralizaciones de obra, por causas no imputables a\ndicho contratista; sin perjuicio de ello, cabe anotar que, para que dicha solicitud sea procedente,\nésta debía justificarse de manera objetivamente sustentada (con base a la situación o evento\nespecífico que generó los atrasos y/o paralización), y además debía seguir el procedimiento\nprevisto en el artículo 198 del anterior Reglamento, para su aprobación, de corresponder.\n2.32. Ahorabien, de conformidad con lo dispuesto en el numeral 198.1 del artículo 198 del anterior\nReglamento, “Para que proceda una ampliación de plazo de conformidad con lo establecido\nen el artículo precedente, el contratista, por intermedio de su residente anota en el cuaderno\nde obra, el inicio y el final de las circunstancias que a su criterio determinen ampliación de\nlazo y de ser el caso, el detalle del riesgo no previsto, señalando su efecto y los hitos\nsupervisor en su informe. 198.3. En caso el inspector o supervisor no emita el informe al que se refiere el\nnumeral anterior, la Entidad resuelve sobre la ampliación solicitada y notifica, a traves del SEACE, su\ndecisión al contratista en un plazo máximo de quince (15) días hábiles, contados desde el vencimiento del\nplazo previsto para el inspector o supervisor, bajo responsabilidad.198.4. Si dentro del plazo de veinte\n(20) días hábiles de presentada la solicitud, la entidad no se pronuncia y no existe opinión del supervisor\no inspector, se considera ampliado el plazo solicitado por el contratista”. (El énfasis es agregado).\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3.3.\n3.1.\n3.2.\nafectados o no cumplidos. Tratándose de mayores metrados en contratos a precios unitarios,\nel residente anota en el cuaderno de obra el inicio de la causal, luego de la conformidad\nemitida por el supervisor, y el final de esta a la culminación de los trabajos. Dentro de los\nquince (15) días siguientes de concluida la circunstancia invocada, el contratista o su\nrepresentante legal solicita, cuantifica y sustenta su solicitud de ampliación de plazo ante el\ninspector o supervisor, segin corresponda, con copia a la Entidad, siempre que la demora\nafecte la ruta crítica del programa de ejecución de obra vigente.198.2 El inspector o\nsupervisor emite un informe que sustenta técnicamente su opinión sobre la solicitud de\nampliación de plazo y lo remite a la Entidad y al contratista en un plazo no mayor de cinco\n(5) días hábiles, contados desde el día siguiente de presentada la solicitud. La Entidad resuelve\nsobre dicha ampliación y notifica, a traves del SEACE, su decisión al contratista en un plazo\nmáximo de quince (15) días hábiles, contados desde el día siguiente de la recepción del\nindicado informe o del vencimiento del plazo, bajo responsabilidad. De no emitirse\npronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo indicado por el\ninspector o supervisor en su informe, 198.3. En caso el inspector o supervisor no emita el\ninforme al que se refiere el numeral anterior, la Entidad resuelve sobre la ampliación\nsolicitada y notifica, a traves del SEACE, su decisión al contratista en un plazo máximo de\nquince (15) días hábiles, contados desde el vencimiento del plazo previsto para el inspector o\nsupervisor, bajo responsabilidad.198.4. Si dentro del plazo de veinte (20) días hábiles de\npresentada la solicitud, la entidad no se pronuncia y no existe opinión del supervisor o\ninspector, se considera ampliado el plazo solicitado por el contratista”. (El énfasis es\nagregado).\nPor lo expuesto, se advierte que, conforme a lo dispuesto en el numeral 198.1 del artículo 198\ndel anterior Reglamento, el contratista -0 su representante legal- era el competente para\nsolicitar, cuantificar y sustentar su solicitud de ampliación de plazo ante el inspector o\nsupervisor, según corresponda; por su parte, según el numeral 198.2 del mismo dispositivo, era\ncompetencia del inspector o supervisor, según corresponda, emitir un informe que sustente\ntécnicamente su opinión sobre la solicitud de ampliación de plazo y remitirselo a la Entidad y\nal contratista, en un plazo no mayor de cinco (5) días hábiles, contados desde el día siguiente\nde presentada la solicitud.\nDe esta manera, puede apreciarse que en el marco del procedimiento para solicitar la\nampliación de plazo de un contrato de obra, el inspector o supervisor, según corresponda, tenía\na su cargo la emisión de un informe técnico en el que emitía su opinión respecto de la solicitud\npresentada y sustentada por el contratista; siendo responsabilidad de éste último que su solicitud\nse encuentre debidamente sustentada, para su posterior evaluación por parte del inspector o\nsupervisor y de la Entidad, respectivamente.\nCONCLUSIONES\nUna de las causales de ampliación de plazo que podía sustentar la solicitud de un contratista\nejecutor de obra era aquella que se generaba por atrasos y/o paralizaciones de obra, por causas\nno imputables a dicho contratista; sin perjuicio de ello, cabe anotar que, para que dicha solicitud\nsea procedente, ésta debía justificarse de manera objetivamente sustentada (con base a la\nsituación o evento específico que generó los atrasos y/o paralización), y además debía seguir\nel procedimiento previsto en el artículo 198 del anterior Reglamento, para su aprobación,\nde corresponder.\nLa causal de ampliación de plazo prevista en el literal a) del artículo 197 del anterior\nReglamento, referida a situaciones que generaban “atrasos y/o paralizaciones por causas no\natribuibles al contratista”, implicaba que dichas situaciones sobre las que se basaba una\nsolicitud de ampliación de plazo no dependían de la voluntad del contratista; es decir, éste no\nresultaba responsable de que tales situaciones se generen y que causen una paralización y/o\natrasos en la ejecución de una obra, afectando así el programa de ejecución de obra,\nrespectivamente.\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n3.3.\nAdicionalmente, cabe señalar que mientras la figura de ampliación de plazo constituía una\nforma de modificación contractual bajo los términos de la anterior Ley y el anterior\nReglamento, la posibilidad de que las partes (Entidad y contratista) decidan la suspensión del\nplazo de ejecución contractual según lo dispuesto en el numeral 142.7 del artículo 142 del\nanterior Reglamento suponía la existencia de un acuerdo entre las partes, cuando éstas no eran\nresponsables de los eventos que generaron la paralización de la ejecución contractual;\nasimismo, la suspensión de plazo se diferenciaba de la ampliación de plazo contractual debido\na que aquella no generaba el reconocimiento de mayores gastos generales y/o costos directos,\nsalvo los estrictamente necesarios para viabilizar la suspensión; en la ampliación de plazo, el\nreconocimiento de tales conceptos económicos representaba la consecuencia de la aprobación\nde la referida modificación contractual.\nEn el marco del procedimiento para solicitar la ampliación de plazo de un contrato de obra, el\ninspector o supervisor, según corresponda, tenía a su cargo la emisión de un informe técnico\nen el que emitía su opinión respecto de la solicitud presentada y sustentada por el contratista;\nsiendo responsabilidad de éste último que su solicitud se encuentre debidamente sustentada,\npara su posterior evaluación por parte del inspector o supervisor y de la Entidad,\nrespectivamente.\nJesús María, 29 de abril de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Iécnico Normativa\nDIRECCION TECNICO NORMATIVA\nLAA/.\nPXAWA30\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}