{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000004-2025-OECE-DTN",
    "fecha": "13 de Mayo del 2025",
    "solicitante": "Gobierno Regional de Cajamarca",
    "asunto": "Contratación de prestaciones pendientes derivadas de un contrato resuelto",
    "archivo_origen": "D000004-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.527546",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Marco Antonio Rodríguez Gallardo, Director de la\nOficina Regional de Asesoría Jurídica del Gobierno Regional de Cajamarca, formula varias consultas\nrelacionadas con la contratación de prestaciones pendientes derivadas de un contrato resuelto.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG",
    "consultas_analisis": [
      {
        "numero": "2.3",
        "contenido": "2.3.\nPor consiguiente, en virtud del principio de aplicación inmediata de las normas, desde la\nentrada en vigencia de la Ley N* 32069 y su Reglamento, aprobado mediante Decreto Supremo\nN* 009-2025-EF, todo proceso de contratación -incluso una contratación directa, por ejemplo*-\niniciado a partir del 22 de abril del 2025 deberá regirse conforme a las disposiciones de la\nnormativa de contrataciones del Estado vigente.\n“DE SER LA RESPUESTA A LA PREGUNTA PRECEDENTE NEGATIVA, ¿ES\nPOSIBLE REALIZAR UNA CONTRATACIÓN DIRECTA POR LA CAUSAL K)\nESTIPULADA EN EL NUMERAL 55.1 DEL ART.55 DE LA NUEVA LEY GENERAL DE\nCONTRATACIONES PÚBLICAS, CUANDO LAS PRESTACIONES DEJADAS DE\nEJECUTAR QUE PROVIENEN DE UNA RESOLUCIÓN DE CONTRATO MEDIANTE\nPROCEDIMIENTO DE CONTRATACIÓN DIRECTA, FUERON PRIMIGENIAMENTE\nSOMETIDAS A UN PROCESO DE SELECCIÓN?” (Sic).\nTal como se indicó al absolver la consulta anterior, en virtud del principio de aplicación\ninmediata de las normas, desde la entrada en vigencia de la Ley N* 32069 y su Reglamento,\naprobado mediante Decreto Supremo N” 009-2025-EF, todo proceso de contratación -incluso\nuna contratación directa, por ejemplo- iniciado a partir del 22 de abril del 2025 deberá regirse\nconforme a las disposiciones de la normativa de contrataciones del Estado vigente.\nAhora bien, es importante precisar que cada Entidad contratante es competente y\nresponsable de definir sus propios procesos de contratación, en atención a las\nparticularidades de sus requerimientos y a las disposiciones aplicables de la normativa de\ncontrataciones del Estado; debiendo precisar que este organismo técnico especializado no\npuede determinar, en vías de opinión, si en una situación concreta se configura -0 no- una\ncausal de contratación directa y/o si se cumplen las condiciones establecidas para su empleo.\nSin perjuicio de ello, es oportuno señalar que cuando un contrato de obra es resuelto y quedan\nprestaciones pendientes de ejecutar, la Entidad debe gestionar los actos necesarios para\ncontratar el saldo pendiente de ejecución de la obra, con la finalidad de satisfacer la\nnecesidad no cubierta\"; para lo cual, corresponderá cumplir las disposiciones previstas en la\nnormativa de contrataciones del Estado vigente al momento de iniciar la contratación\nrespectiva.\nAl respecto, el numeral 55.1 del artículo 55 de la Ley establece que las Entidades contratantes\nse encuentran facultadas para contratar directamente, entre otros supuestos, aplicando lo\ndispuesto en su literal k); esto es, “Para continuar con la ejecución de las prestaciones aún\nno ejecutadas de un contrato resuelto o declarado nulo por las causales previstas en los\nliterales a) y b) del párrafo 71.1 del artículo 71 de la presente ley, siempre que el contrato\nderive de un procedimiento de selección competitivo. Puede invocarse esta causal para la\ncontratación de la elaboración de expedientes técnicos y de contratos de supervisión\nvinculados a los saldos de obra derivados de contratos de obra resueltos o declarados nulos\nconforme a las causales antes señaladas”. (El énfasis es agregado).\nEn ese contexto, se advierte que la citada causal de contratación sólo resulta aplicable para\ncontratar aquellas prestaciones pendientes de ejecución derivadas de un contrato resuelto o\n* En concordancia con el criterio contenido en la Opinión N%083-2018-DTN: “la figura de resolución\ncontractual deja sin efecto la relación jurídica patrimonial existente es decir, tiene como efecto la\nextinción del contrato; por tanto, los actos que la Entidad realiza con la finalidad de ejecutar el saldo\nde obra pendiente de un contrato resuelto constifuyen una nueva contratación, la cual debe ser efectuada\nde conformidad con las disposiciones de la Ley y el Reglamento (...Y” (El énfasis es agregado).\n5 De conformidad con los criterios establecidos en la Opinión N*083-2018-DTN: “7a figura de resolución\ncontractual deja sin efecto la relación jurídica patrimonial existente es decir, tiene como efecto la\nextinción del contrato; por tanto, los actos que la Entidad realiza con la finalidad de ejecutar el saldo\nde obra pendiente de un contrato resuelto constifuyen una nueva contratación, la cual debe ser efectuada\nde conformidad con las disposiciones de la Ley y el Reglamento (...Y” (El énfasis es agregado).\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nr\nñ\nE E u\nabilicas Eficentes\n2.2.4.\n2.3.\n2.3.2.\n2.4.\n2.4.1.\n3.1.\nIETE\nC\nderivado nulo, correspondiente a un procedimiento de selección de naturaleza competitiva.\nAdicionalmente, para el empleo de la causal de contratación directa prevista en el literal k) del\nnumeral 55,1 del artículo 55 de la Ley, deben observarse las condiciones establecidas en el\nliteral k) del artículo 100 del Reglamento, según el cual, dicha causal sólo procede cuando “(...)\nse haya iniciado la ejecución de las prestaciones del contrato resuelto o declarado nulo. El\nárea usuaria, en coordinación con la DEC, ajusta el requerimiento solo en aquellos aspectos\nque resulten necesarios para viabilizar la contratación de aquello que no se ejecutó en el\ncontrato o que se ejecutó de manera deficiente, así como aquellas disposiciones específicas\nque hubieran generado controversias que dieron lugar a la resolución del contrato, de\ncorresponder. No se pueden modificar aspectos que cambien el objeto, la naturaleza, o la\nfinalidad de la contratación”. (El énfasis es agregado).\nPor lo expuesto, se advierte que una Entidad contratante solo puede emplear la causal de\ncontratación directa prevista en el literal k) del numeral 55.1 del artículo 535 de la Ley, cuando\n-entre otras condiciones previstas en dicho dispositivo y en el literal k) del artículo 100 del\nReglamento- las prestaciones pendientes de ejecución deriven de un contrato resuelto o\ndeclarado nulo, proveniente de un procedimiento de selección de naturaleza competitiva; por\nlo tanto, dicha causal no resulta aplicable cuando la contratación primigenia de la cual derivan\ntales prestaciones pendientes sea una contratación directa, es de decir, una no competitiva.\n“;ES POSIBLE REALIZAR UNA CONTRATACIÓN DIRECTA O PROCESO NO\nCOMPETITIVO DE PRESTACIONES DEJADAS DE EJECUTAR Y QUE DERIVAN DE\nDOS CONTRATACIONES DIRECTAS RESUELTAS, BAJO LA NUEVA LEY GENERAL\nDE CONTRATACIONES PÚBLICAS?, TODA VEZ QUE ESTAS NO DERIVAN DE UN\nPROCESO DE COMPETENCIA”.\nTal como se indicó anteriormente, cada Entidad contratante es competente y responsable\nde definir sus propios procesos de contratación, en atención a las particularidades de sus\nreguerimientos y a las disposiciones aplicables de la normativa de contrataciones del\nEstado; debiendo precisar que este organismo técnico especializado no puede determinar, en\nvías de opinión, si en una situación concreta se configura -0 no- una causal de contratación\ndirecta y/o si se cumplen las condiciones establecidas para su empleo.\nSin perjuicio de lo expuesto, cabe reiterar que una Entidad contratante solo puede emplear la\ncausal de contratación directa prevista en el literal k) del numeral 55.1 del artículo 55 de la Ley,\ncuando -entre otras condiciones previstas en dicho dispositivo y en el literal k) del artículo 100\ndel Reglamento- las prestaciones pendientes de ejecución deriven de un contrato resuelto o\ndeclarado nulo, proveniente de un procedimiento de selección de naturaleza competitiva; por\nlo tanto, dicha causal no resulta aplicable cuando la contratación primigenia de la cual derivan\ntales prestaciones pendientes sea una contratación directa, es decir, de una no competitiva.\n“DE NO PODER APLICARSE LAS CAUSALES CONSULTADAS EN LAS PREGUNTAS\nANTERIORES QUE CAUSAL DE LA NUEVA LEY DE GENERAL PODRÍA APLICARSE\nA LAS PRESTACIONES DEJADAS DE EJECUTAR QUE PROVIENEN DE LA\nRESOLUCIÓN DE UN CONTRATO DE UN PROCESO NO COMPETITIVO”.\nTal como se indicó anteriormente, cada Entidad contratante es competente y responsable\nde definir sus propios procesos de contratación, en atención a las particularidades de sus\nreguerimientos y a las disposiciones aplicables de la normativa de contrataciones del\nEstado; debiendo precisar que este organismo técnico especializado no puede determinar, en\nvías de opinión, si en una situación concreta se configura -0 no- una causal de contratación\ndirecta y/o si se cumplen las condiciones establecidas para su empleo."
      }
    ],
    "conclusiones": [
      {
        "numero": "3.3",
        "contenido": "3.3.\nLAA/.\nproceso de contratación -incluso una contratación directa, por ejemplo- iniciado a partir del 22\nde abril del 2025 deberá regirse conforme a las disposiciones de la normativa de contrataciones\ndel Estado vigente.\nCada Entidad contratante es competente y responsable de definir sus propios procesos de\ncontratación, en atención a las particularidades de sus requerimientos y a las disposiciones\naplicables de la normativa de contrataciones del Estado; debiendo precisar que este organismo\ntécnico especializado no puede determinar, en vía de opinión, si en una situación concreta se\nconfigura -0 no- una causal de contratación directa y/o si se cumplen las condiciones\nestablecidas para su empleo.\nUna Entidad contratante solo puede emplear la causal de contratación directa prevista en el\nliteral k) del numeral 55.1 del artículo 55 de la Ley, cuando -entre otras condiciones previstas\nen dicho dispositivo y en el literal k) del artículo 100 del Reglamento- las prestaciones\npendientes de ejecución deriven de un contrato resuelto o declarado nulo, proveniente de un\nprocedimiento de selección de naturaleza competitiva; por lo tanto, dicha causal no resulta\naplicable cuando la contratación primigenia de la cual derivan tales prestaciones pendientes sea\nuna contratación directa, es decir, de una no competitiva."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 13.05.2025 18:20:55 -05:00\ns a\núblic as Efc entes\nJesús María, 13 de Mayo del 2025\nOPINION N* D000004-2025-OECE-DTN\nLAPOUINMIL AN T7 70\nT. D. 29806449\nSolicitante: Gobierno Regional de Cajamarca\nAsunto: Contratación de prestaciones pendientes derivadas de un contrato resuelto\nReferencia: Formulario S/N de fecha 08.ABR.2025 — Consultas de Entidades Públicas\nsobre la Normativa de Contrataciones del Estado\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Marco Antonio Rodríguez Gallardo, Director de la\nOficina Regional de Asesoría Jurídica del Gobierno Regional de Cajamarca, formula varias consultas\nrelacionadas con la contratación de prestaciones pendientes derivadas de un contrato resuelto.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas planteadas,\npara su absolución se entenderá por:\ne “Amnterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente a partir del 30 de enero de 2019 hasta el 21 de abril de 2025.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*344-2018-EF; vigente a\npartir del 30 de enero de 2019, y sus modificatorias hasta el 21 de abril de 2025\ne “Ley” a la aprobada mediante Ley N*32069, Ley de General de Contrataciones Públicas y\nsus modificatorias!; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N*009-2025-EF, Reglamento de la Ley General\nde Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\n! Modificada por la Ley N?%32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nSector Público para el Año Fiscal 2025”.\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 13.05.2025 18:20:12 -05:00 . . — . . N , . Ponte\nSZLFDBA\n\n\npes o a para\nS o c ores\núblic as Efc entes\nPrecisado lo anterior, las consultas formuladas son las siguientes:\n2.1.\n2.1.1.\n“¿ES POSIBLE REALIZAR UNA CONTRATACIÓN DIRECTA BAJO LA CAUSAL K)\nDEL ARTÍCULO 100 DEL REGLAMENTO DE LA LEY 30225, DESPUÉS DE LA\nENTRADA EN VIGENCIA DE LA LEY 32069, SIENDO QUE, LAS PARTIDAS QUE NO\nFUERON EJECUTADAS DEBIDO A LA RESOLUCIÓN DEL CONTRATO DERIVADO\nDE UNA CONTRATACIÓN DIRECTA SERÁN AGRUPADAS EN UN EXPEDIENTE DE\nSALDO DE OBRA?”.\nDe manera previa, conforme a los antecedentes de la presente Opinión, corresponde señalar\nque las consultas que absuelve este Organismo Técnico Especializado son aquellas referidas al\nsentido y alcance de la normativa de contrataciones del Estado, planteadas en términos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos. En tal\nmedida, en vía de consulta no resulta posible determinar si corresponde—o no— llevar a cabo\nuna contratación directa amparada en una causal prevista en la anterior normativa de\ncontrataciones del Estado, una vez entrada en vigencia de la Ley N“ 32069, Ley General de\nContrataciones Públicas; toda vez que dicho aspecto debe ser determinado por la propia\nEntidad a partir del análisis de los elementos de cada caso concreto.\nSin perjuicio de lo expuesto, a continuación, se brindarán alcances generales relacionados con\nel tenor de la consulta planteada.\nSobre el particular, debe indicarse que la anterior normativa de contrataciones del Estado\nestablecía supuestos en los que carecía de objeto realizar un procedimiento de selección\ncompetitivo, toda vez que por razones coyunturales, económicas o de mercado, la Entidad\nrequería contratar directamente con un determinado proveedor para satisfacer su necesidad.\nDichos supuestos se encontraban establecidos en el artículo 27 de la anterior Ley y constituían\nlas causales de contratación directa.\nAsí, de conformidad con lo dispuesto en el literal 1) del artículo 27 de la anterior Ley,\nexcepcionalmente, las Entidades podían contratar directamente con un determinado proveedor\n“Cuando exista la necesidad urgente de la Entidad de continuar con la ejecución de las\nprestaciones no ejecutadas derivadas de un contrato resuelto o de un contrato declarado nulo\npor las causales previstas en los literales a) y b) del artículo 44, siempre que se haya invitado\na los demás postores que participaron en el procedimiento de selección y no se hubiese\nobtenido aceptación a dicha invitación. Esta causal procede aun cuando haya existido un solo\npostor en el procedimiento de selección de donde proviene el contrato resuelto o declarado\nnulo.\nPuede invocarse esta causal para la contratación de la elaboración de expedientes técnicos de\nsaldos de obra derivados de contratos de obra resueltos o declarados nulos conforme a lo\nindicado en el párrafo anterior.”. (El énfasis es agregado).\nComo se aprecia, la anterior normativa de contrataciones del Estado preveía supuestos en los\nque, ante un contrato resuelto? o declarado nulo (en este último caso, por determinadas causales\nprevistas en los literales a) y b) del numeral 44.2 del artículo 44 de la anterior Ley), existían\nprestaciones pendientes de ejecución derivadas de dicho contrato cuya culminación resultaba\nurgente para la Entidad. En ese contexto, y siempre que se haya agotado el procedimiento\nregulado en el artículo 167 del anterior Reglamento, una Entidad podía contratar de manera\ndirecta la ejecución de dichas prestaciones, conforme al literal 1) del artículo 27 de la anterior\nLey.\nEn esa línea, el artículo 100 del anterior Reglamento establecía las condiciones generales que\ndebían verificarse para la configuración de los supuestos de contratación directa; así el literal\nk) de dicho dispositivo preveía la posibilidad de contratar las prestaciones derivadas de un\n? El artículo 36 de la anterior Ley y los artículos 164 y 165 del anterior Reglamento establecían las causales\ny el procedimiento para resolver el contrato.\nPág. ?2 de 6\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ncontrato resuelto o declarado nulo cuya continuidad de ejecución resultaba urgente, siempre\nue se haya agotado lo dispuesto en el artículo 167 del anterior Reglamento.\nAl respecto, cabe precisar que la determinación del carácter urgente de continuar la ejecución\nde las prestaciones derivadas de un contrato resuelto o declarado nulo, conforme a lo dispuesto\npor la anterior normativa de Contrataciones del Estado, era efectuada —con el debido sustento-\npor la propia Entidad, la cual podía emplear el supuesto de contratación directa establecido en\nel literal 1) del artículo 27 de la anterior Ley, siempre que se hubieran dado las condiciones para\nsu configuración y aprobación previstas en el Reglamento.\nPor consiguiente, en el marco de la anterior normativa de contrataciones del Estado, era posible\nemplear el supuesto de contratación directa establecido en el literal 1) del artículo 27 de la\nanterior Ley concordado con el literal k) del artículo 100 del anterior Reglamento, siempre que\nla Entidad hubiese determinado, con el debido sustento, la necesidad urgente de ejecutar tales\nprestaciones y se hubieran cumplido las condiciones para la configuración y aprobación de\ndicho supuesto de contratación directa.\nAhora bien, en relación con la aplicación de las normas en el tiempo, debe indicarse que la\nConstitución Política del Perú dispone en su artículo 103 lo siguiente: “La ley, desde su entrada\nen vigencia, se aplica a las consecuencias de las relaciones y situaciones jurídicas existentes\ny no tiene fuerza ni efectos retroactivos; salvo, en ambos supuestos, en materia penal cuando\nfavorece al reo. La ley se deroga sólo por otra ley”. (El énfasis es agregado).\nAsimismo, el artículo 109 de la Carta Magna dispone que “La ley es obligatoria desde el día\nsiguiente de su publicación en el diario oficial, salvo disposición contraria de la misma ley que\nposterga su vigencia en todo o en parte”.\nDe los citados preceptos se desprende que, en materia de aplicación de las normas en el tiempo,\nen nuestro ordenamiento rige la denominada teoría de los hechos cumplidos, en virtud del\ncual la ley es obligatoria desde su entrada en vigencia, esto es, desde el día siguiente a su\npublicación en el diario oficial, y se aplica a las consecuencias de las relaciones y situaciones\njurídicas existentes, salvo disposición contraria de la misma ley que posterga su vigencia en\ntodo o en parte?.\nAl respecto, resulta pertinente traer a colación lo señalado en el numeral 11 de la Sentencia del\nTribunal Constitucional derivada del Expediente N* 0002-2006-PI/TC, el cual refiere lo\nsiguiente: “Diez — Picaso, (...) sostiene que en el momento en que una ley entra en vigor,\ndespliega, por definición, sus efectos normativos y debe ser aplicada a toda situación\nsubsumible en su supuesto de hecho; luego no hay razón alguna por la que deba aplicarse la\nantigua ley a las situaciones, an no extinguidas, nacidas con anterioridad (...)”.\nEn ese sentido, como regla general, la ley se aplica a los hechos y situaciones que surjan desde\nque entra en vigencia y también a las consecuencias de las relaciones y situaciones jurídicas\nexistentes lo que incluye a aquellas, surgidas bajo la legislación anterior y que aun produzcan\nefectos, salvo que la misma ley establezca algún tipo de excepción.\nDicho lo anterior, se debe anotar que el 22 de abril del 2025 entró en vigencia la Ley N* 32069,\nLey General de Contrataciones Públicas y su Reglamento, aprobado mediante Decreto\nSupremo N” 009-2025-EF, que deroga la Ley N* 30225 y su Reglamento, aprobado mediante\nDecreto Supremo N*344-2018-EF, así, atendiendo el principio de aplicación inmediata de las\nnormas que recoge nuestro ordenamiento jurídico, todo nuevo proceso de contratación iniciado\na partir del 22 de abril del 2025 debe realizarse conforme a las disposiciones de la normativa\nde contrataciones vigente en dicho contexto.\n3 Sobre el particular, puede consultarse: Rubio Correa, Marcial (2015). El Título Preliminar del Código\nCivil. Undécima Edición. Lima: Fondo Editorial de la PUCP, pp. 45-69.\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nEspero u para\nlas Lo\" c ores\nPúblicas Eficentes\n2.2.\n2.2.1.\n2.2.2.\n2.2.3.\nPor consiguiente, en virtud del principio de aplicación inmediata de las normas, desde la\nentrada en vigencia de la Ley N* 32069 y su Reglamento, aprobado mediante Decreto Supremo\nN* 009-2025-EF, todo proceso de contratación -incluso una contratación directa, por ejemplo*-\niniciado a partir del 22 de abril del 2025 deberá regirse conforme a las disposiciones de la\nnormativa de contrataciones del Estado vigente.\n“DE SER LA RESPUESTA A LA PREGUNTA PRECEDENTE NEGATIVA, ¿ES\nPOSIBLE REALIZAR UNA CONTRATACIÓN DIRECTA POR LA CAUSAL K)\nESTIPULADA EN EL NUMERAL 55.1 DEL ART.55 DE LA NUEVA LEY GENERAL DE\nCONTRATACIONES PÚBLICAS, CUANDO LAS PRESTACIONES DEJADAS DE\nEJECUTAR QUE PROVIENEN DE UNA RESOLUCIÓN DE CONTRATO MEDIANTE\nPROCEDIMIENTO DE CONTRATACIÓN DIRECTA, FUERON PRIMIGENIAMENTE\nSOMETIDAS A UN PROCESO DE SELECCIÓN?” (Sic).\nTal como se indicó al absolver la consulta anterior, en virtud del principio de aplicación\ninmediata de las normas, desde la entrada en vigencia de la Ley N* 32069 y su Reglamento,\naprobado mediante Decreto Supremo N” 009-2025-EF, todo proceso de contratación -incluso\nuna contratación directa, por ejemplo- iniciado a partir del 22 de abril del 2025 deberá regirse\nconforme a las disposiciones de la normativa de contrataciones del Estado vigente.\nAhora bien, es importante precisar que cada Entidad contratante es competente y\nresponsable de definir sus propios procesos de contratación, en atención a las\nparticularidades de sus requerimientos y a las disposiciones aplicables de la normativa de\ncontrataciones del Estado; debiendo precisar que este organismo técnico especializado no\npuede determinar, en vías de opinión, si en una situación concreta se configura -0 no- una\ncausal de contratación directa y/o si se cumplen las condiciones establecidas para su empleo.\nSin perjuicio de ello, es oportuno señalar que cuando un contrato de obra es resuelto y quedan\nprestaciones pendientes de ejecutar, la Entidad debe gestionar los actos necesarios para\ncontratar el saldo pendiente de ejecución de la obra, con la finalidad de satisfacer la\nnecesidad no cubierta\"; para lo cual, corresponderá cumplir las disposiciones previstas en la\nnormativa de contrataciones del Estado vigente al momento de iniciar la contratación\nrespectiva.\nAl respecto, el numeral 55.1 del artículo 55 de la Ley establece que las Entidades contratantes\nse encuentran facultadas para contratar directamente, entre otros supuestos, aplicando lo\ndispuesto en su literal k); esto es, “Para continuar con la ejecución de las prestaciones aún\nno ejecutadas de un contrato resuelto o declarado nulo por las causales previstas en los\nliterales a) y b) del párrafo 71.1 del artículo 71 de la presente ley, siempre que el contrato\nderive de un procedimiento de selección competitivo. Puede invocarse esta causal para la\ncontratación de la elaboración de expedientes técnicos y de contratos de supervisión\nvinculados a los saldos de obra derivados de contratos de obra resueltos o declarados nulos\nconforme a las causales antes señaladas”. (El énfasis es agregado).\nEn ese contexto, se advierte que la citada causal de contratación sólo resulta aplicable para\ncontratar aquellas prestaciones pendientes de ejecución derivadas de un contrato resuelto o\n* En concordancia con el criterio contenido en la Opinión N%083-2018-DTN: “la figura de resolución\ncontractual deja sin efecto la relación jurídica patrimonial existente es decir, tiene como efecto la\nextinción del contrato; por tanto, los actos que la Entidad realiza con la finalidad de ejecutar el saldo\nde obra pendiente de un contrato resuelto constifuyen una nueva contratación, la cual debe ser efectuada\nde conformidad con las disposiciones de la Ley y el Reglamento (...Y” (El énfasis es agregado).\n5 De conformidad con los criterios establecidos en la Opinión N*083-2018-DTN: “7a figura de resolución\ncontractual deja sin efecto la relación jurídica patrimonial existente es decir, tiene como efecto la\nextinción del contrato; por tanto, los actos que la Entidad realiza con la finalidad de ejecutar el saldo\nde obra pendiente de un contrato resuelto constifuyen una nueva contratación, la cual debe ser efectuada\nde conformidad con las disposiciones de la Ley y el Reglamento (...Y” (El énfasis es agregado).\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nr\nñ\nE E u\nabilicas Eficentes\n2.2.4.\n2.3.\n2.3.2.\n2.4.\n2.4.1.\n3.1.\nIETE\nC\nderivado nulo, correspondiente a un procedimiento de selección de naturaleza competitiva.\nAdicionalmente, para el empleo de la causal de contratación directa prevista en el literal k) del\nnumeral 55,1 del artículo 55 de la Ley, deben observarse las condiciones establecidas en el\nliteral k) del artículo 100 del Reglamento, según el cual, dicha causal sólo procede cuando “(...)\nse haya iniciado la ejecución de las prestaciones del contrato resuelto o declarado nulo. El\nárea usuaria, en coordinación con la DEC, ajusta el requerimiento solo en aquellos aspectos\nque resulten necesarios para viabilizar la contratación de aquello que no se ejecutó en el\ncontrato o que se ejecutó de manera deficiente, así como aquellas disposiciones específicas\nque hubieran generado controversias que dieron lugar a la resolución del contrato, de\ncorresponder. No se pueden modificar aspectos que cambien el objeto, la naturaleza, o la\nfinalidad de la contratación”. (El énfasis es agregado).\nPor lo expuesto, se advierte que una Entidad contratante solo puede emplear la causal de\ncontratación directa prevista en el literal k) del numeral 55.1 del artículo 535 de la Ley, cuando\n-entre otras condiciones previstas en dicho dispositivo y en el literal k) del artículo 100 del\nReglamento- las prestaciones pendientes de ejecución deriven de un contrato resuelto o\ndeclarado nulo, proveniente de un procedimiento de selección de naturaleza competitiva; por\nlo tanto, dicha causal no resulta aplicable cuando la contratación primigenia de la cual derivan\ntales prestaciones pendientes sea una contratación directa, es de decir, una no competitiva.\n“;ES POSIBLE REALIZAR UNA CONTRATACIÓN DIRECTA O PROCESO NO\nCOMPETITIVO DE PRESTACIONES DEJADAS DE EJECUTAR Y QUE DERIVAN DE\nDOS CONTRATACIONES DIRECTAS RESUELTAS, BAJO LA NUEVA LEY GENERAL\nDE CONTRATACIONES PÚBLICAS?, TODA VEZ QUE ESTAS NO DERIVAN DE UN\nPROCESO DE COMPETENCIA”.\nTal como se indicó anteriormente, cada Entidad contratante es competente y responsable\nde definir sus propios procesos de contratación, en atención a las particularidades de sus\nreguerimientos y a las disposiciones aplicables de la normativa de contrataciones del\nEstado; debiendo precisar que este organismo técnico especializado no puede determinar, en\nvías de opinión, si en una situación concreta se configura -0 no- una causal de contratación\ndirecta y/o si se cumplen las condiciones establecidas para su empleo.\nSin perjuicio de lo expuesto, cabe reiterar que una Entidad contratante solo puede emplear la\ncausal de contratación directa prevista en el literal k) del numeral 55.1 del artículo 55 de la Ley,\ncuando -entre otras condiciones previstas en dicho dispositivo y en el literal k) del artículo 100\ndel Reglamento- las prestaciones pendientes de ejecución deriven de un contrato resuelto o\ndeclarado nulo, proveniente de un procedimiento de selección de naturaleza competitiva; por\nlo tanto, dicha causal no resulta aplicable cuando la contratación primigenia de la cual derivan\ntales prestaciones pendientes sea una contratación directa, es decir, de una no competitiva.\n“DE NO PODER APLICARSE LAS CAUSALES CONSULTADAS EN LAS PREGUNTAS\nANTERIORES QUE CAUSAL DE LA NUEVA LEY DE GENERAL PODRÍA APLICARSE\nA LAS PRESTACIONES DEJADAS DE EJECUTAR QUE PROVIENEN DE LA\nRESOLUCIÓN DE UN CONTRATO DE UN PROCESO NO COMPETITIVO”.\nTal como se indicó anteriormente, cada Entidad contratante es competente y responsable\nde definir sus propios procesos de contratación, en atención a las particularidades de sus\nreguerimientos y a las disposiciones aplicables de la normativa de contrataciones del\nEstado; debiendo precisar que este organismo técnico especializado no puede determinar, en\nvías de opinión, si en una situación concreta se configura -0 no- una causal de contratación\ndirecta y/o si se cumplen las condiciones establecidas para su empleo.\nCONCLUSIONES\nEn virtud del principio de aplicación inmediata de las normas, desde la entrada en vigencia de\nla Ley N 32069 y su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-EF, todo\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n3.2.\n3.3.\nLAA/.\nproceso de contratación -incluso una contratación directa, por ejemplo- iniciado a partir del 22\nde abril del 2025 deberá regirse conforme a las disposiciones de la normativa de contrataciones\ndel Estado vigente.\nCada Entidad contratante es competente y responsable de definir sus propios procesos de\ncontratación, en atención a las particularidades de sus requerimientos y a las disposiciones\naplicables de la normativa de contrataciones del Estado; debiendo precisar que este organismo\ntécnico especializado no puede determinar, en vía de opinión, si en una situación concreta se\nconfigura -0 no- una causal de contratación directa y/o si se cumplen las condiciones\nestablecidas para su empleo.\nUna Entidad contratante solo puede emplear la causal de contratación directa prevista en el\nliteral k) del numeral 55.1 del artículo 55 de la Ley, cuando -entre otras condiciones previstas\nen dicho dispositivo y en el literal k) del artículo 100 del Reglamento- las prestaciones\npendientes de ejecución deriven de un contrato resuelto o declarado nulo, proveniente de un\nprocedimiento de selección de naturaleza competitiva; por lo tanto, dicha causal no resulta\naplicable cuando la contratación primigenia de la cual derivan tales prestaciones pendientes sea\nuna contratación directa, es decir, de una no competitiva.\nJesús María, 13 de mayo de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Iécnico Normativa\nDIRECCION TECNICO NORMATIVA\nContra\ntaciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\nSZLFDBA\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}