{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000060-2025-OECE-DTN",
    "fecha": "21 de Noviembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000060-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.554333",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la señora Norvil Coronel Olano, Jefa de la Oficina\nGeneral de Administración, formula varias consultas sobre el alcance del numeral 82.2 del\nartículo 82 de la Ley y el numeral 330.2 del artículo 330 del Reglamento.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculados entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “El numeral 8"
      },
      {
        "numero": "2.2",
        "contenido": "2.2. del artículo 82 de la Ley establece que la decisión de conciliar o no le\ncorresponde a la autoridad de la gestión administrativa. Además, precisa que la\nmencionada decisión de conciliar o no se materializa en un informe. En ese sentido, se\nconsulta si el referido informe debe ser emitido por la autoridad de gestión administrativa\no sobre la base de los informes técnico de la DEC, área usuaria, y procuraduría pública.”\n(Sic.)\n2.1.1.En principio debe señalarse que el artículo 76 de la Ley, contempla como mecanismos de\nresolución de controversias surgidas durante la ejecución contractual: a) La Junta de\nprevención y resolución de disputas, b) Conciliación”, c) arbitraje y d) Otros que se prevean\nen los contratos estandarizados de ingeniería y construcción de uso internacional.\n2.1.2.Ahora bien, el artículo 82 de la Ley establece las reglas aplicables a la conciliación según se\nindica:\n“8"
      },
      {
        "numero": "2.1",
        "contenido": "2.1. La conciliación se solicita ante un centro de conciliación acreditado por el\nMinisterio de Justicia y Derechos Humanos dentro de los plazos de caducidad\nestablecidos en el artículo 84 de la presente ley, según corresponda, y es llevada a cabo\npor un conciliador certificado por dicho ministerio.\n8"
      },
      {
        "numero": "2.2",
        "contenido": "2.2. La decisión de conciliar le corresponde a la autoridad de la gestión administrativa,\nse realiza al amparo del principio de eficacia y eficiencia, previsto en la presente ley,\nconsiderando criterios de costo-beneficio y ponderando los costos en tiempo y recursos\nde un eventual proceso arbitral, la expectativa de éxito de seguir el arbitraje y la\nconveniencia de resolver la controversia a través de la conciliación. Asimismo, se\nconsideran los riesgos que representa la controversia en el normal desarrollo de la\nejecución contractual, incluyendo el de no poder alcanzar la finalidad del contrato al no\nadoptarse un acuerdo conciliatorio. La mencionada decisión de conciliar o no se\nmaterializa en un informe que es parte del expediente e integra el sustento de los criterios\nevaluados.\n8"
      },
      {
        "numero": "2.3",
        "contenido": "2.3. El acuerdo de conciliación al que arriban las partes es el resultado de la aplicación\ndel rigor técnico dispuesto en el artículo 27 de la presente ley por parte de los\nfuncionarios que participan en el proceso de conciliación.\n8"
      },
      {
        "numero": "2.4",
        "contenido": "2.4. En caso de haberse seguido previamente un procedimiento de conciliación sin\nacuerdo o con acuerdo parcial, el plazo para acudir al arbitraje respecto de las materias\nno conciliadas se computa a partir del día hábil siguiente de concluida la conciliación. ”\n(El énfasis es agregado)\nComo se advierte, la normativa de contrataciones públicas le atribuye a la Entidad\ncontratante la responsabilidad de evaluar la decisión de conciliar o de rechazar una\npropuesta de conciliación. En específico, es la autoridad de gestión administrativa quien\ndeberá realizar la evaluación de los criterios de costo-beneficio y pondera los costos en\ntiempo y recursos de un eventual proceso arbitral, la expectativa de éxito de seguir el\narbitraje y la conveniencia de resolver la controversia a través de la conciliación;\napoyándose para estos efectos en las áreas técnicas y legales correspondientes. La\ndecisión de conciliar —o no— se materializa en un informe, el mismo que forma parte del\nexpediente de contratación,\n2.1.3.Ello encontraría justificación, en que según el Reglamento, el área usuaria*, el área técnica\n2 De conformidad, con el artículo 81 de la Ley, son controversias materias de conciliación las siguientes: i) Resolución de contrato,\n1i1) Ampliación de plazo contractual, iii) Recepción y conformidad de la prestación, 1v) Valorizaciones o metrados, v) Liquidación\nde contrato, vi) Los que versen respecto de las obligaciones de las partes durante la ejecución del contrato, vii) Otras dispuestas en\nel reglamento.\n* Área usuaria: es la midad de organización cuyas necesidades pretenden ser atendidas con una determinada contratación de bienes,\nservicios y obras, programadas en el Cuadro Multianual de Necesidades para el cumplimiento de sus metas y objetivos estratégicos\ny operativos. Es responsable de la adecuada formulación de sus requerimientos en coordinación con la dependencia encargada\nde las contrataciones, así como de la verificación de las obligaciones del contrato, su cumplimiento y de la emisión de la\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nestratégica* y la DECS, son actores involucrados directamente en el proceso de contratación\npública, que por su especialidad y conocimientos, están encargados de los aspectos técnicos\ny del cumplimiento de la ejecución de las obligaciones contractuales.\nEn cuanto al informe emitido por el procurador público, cabe precisar que, ello se regula de\nconformidad al Sistema Administrativo de Defensa Jurídica del Estado.\n2.1.4.Sobre esto último, cabe indicar que, el Decreto Legislativo N* 1326 que regula el Sistema\nAdministrativo de Defensa Jurídica del Estado dispone, entre otros, las funciones de los\nprocuradores públicos. Así, el numeral 6 del artículo 33 del referido Decreto, establece: “Son\nJfunciones de los/las procuradores/as públicos: (...) 6. Emitir informes a los/as titulares de\nlas entidades públicas proponiendo la solución más beneficiosa para el Estado, respecto\nde los procesos en los cuales interviene, bajo responsabilidad y con conocimiento a la\nProcuraduría General del Estado. (El énfasis es agregado)\n2.1.5.Como se aprecia, en el marco de la normativa de contrataciones públicas el informe emitido\npor la autoridad de gestión administrativa sobre la decisión de conciliar—o no— se apoya\nen los informes emitidos por las áreas técnicas y legales de la Entidad contratante. Cabe\nindicar que el procurador público de la Entidad de conformidad al Sistema Administrativo\nde Defensa Jurídica del Estado emite informes en los que propone la solución más\nbeneficiosa para el Estado."
      },
      {
        "numero": "2.2",
        "contenido": "2.2. “En el supuesto que la autoridad de la gestión administrativa, o el servidor a quien se ha\ndelegado la facultad de decidir conciliar o no, decida arribar a un acuerdo conciliatorio,\n¿qué órgano sería el competente para la emisión de la resolución autoritativa a la que se\nrefiere el numeral 330.2 del artículo 330 del Reglamento?” (Sic.)\n2.2.1.Como se indicó al absolver la consulta anterior, la decisión de conciliar o no, corresponde a\nla autoridad de la gestión administrativa.\nConforme al numeral 330.2 del artículo 330 del Reglamento: “De ser necesario contar con\nuna resolución autoritativa para arribar a un acuerdo conciliatorio, el procedimiento\nconciliatorio se puede suspender hasta por un plazo de treinta días hábiles. Si ambas\npartes lo acuerdan, dicho plazo puede ser ampliado por treinta días hábiles adicionales.\nSi vencidos los plazos señalados la entidad contratante no presenta la resolución\nautoritativa ante el centro de conciliación, se entiende que no existe acuerdo y se concluye\nel procedimiento conciliatorio. En el caso de las contrataciones menores los indicados\nplazos se reducen a quince días hábiles. ” ((El enfasis es agregado).\n2.2.2.De lo anterior se colige que la resolución autoritativa al que se hace mención en el referido\nartículo, procede cuando las partes deciden arribar a un acuerdo conciliatorio. En ese\nsupuesto, el funcionario designado por la entidad para dicho efecto deberá, de ser el\ncaso, contar con una resolución que le autorice conciliar los acuerdos a los que han\narribado las partes, producto del proceso de conciliación.\nPor lo expuesto, dado que la normativa de contrataciones públicas atribuye a la autoridad de\nconformidad respectiva.\n* ÁArea técnica estratégica: es la unidad de organización a la que, dadas sus funciones, especialidad o conocimiento técnico, se le\nencarga el rol del área usuaria para que esta formule los requerimientos de otra u otras unidades de organización, en coordinación\ncon la dependencia encargada de las contrataciones, así como la verificación de las obligaciones del contrato, su cumplimiento y de\nla emisión de la conformidad respectiva.\n5S Dependencia encargada de las contrataciones: es la unidad de organización responsable de proveer y atender los requerimientos\nde bienes, servicios y obras, incluida la preparación de la estrategia de contratación, conducción y realización de los procesos de\ncontratación, desde que se presenta el requerimiento hasta su culminación. Puede asumir el rol de área técnica estratégica en los\ncasos que lo ameriten, dadas sus funciones, especialidad o conocimiento técnico.\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nla gestión administrativa la responsabilidad de evaluar y decidir sobre una propuesta de\nconciliación, será esta misma autoridad quien tendrá la prerrogativa de emitir la resolución\nautoritativa correspondiente que autorice —al funcionario designado para tal efecto— arribar\na un acuerdo conciliatorio, producto del proceso de conciliación,"
      },
      {
        "numero": "2.3",
        "contenido": "2.3. “El numeral 330.2 del artículo 330 del Reglamento señala que la resolución autoritativa\nse emite en los casos que resulte necesaria para arribar a un acuerdo conciliatorio; es\ndecir, la resolución autoritativa no se emitiría en todos los supuestos en los que la entidad\nhaya decidido conciliar, sino solo cuando resulte necesario. Estando a ello, ¿cuáles serían\nlos supuestos en los que dicha resolución resulta exigible? ¿Se aplicaría supletoriamente\nel numeral 15.6 del artículo 15 del Decreto Legislativo N” 1326?”.\n2.3.1.Tal como se ha señalado en la consulta anterior, el mencionado numeral 330.2 del artículo\n330 del Reglamento establece que es posible que en un determinado caso se requiera contar\ncon una resolución autoritativa para arribar a un acuerdo conciliatorio.\nAhora bien, de conformidad al numeral 330.1 del artículo 330 del Reglamento, son\nconciliables las controversias sobre indemnización por daños y perjuicios surgidas durante\nla ejecución contractual, prestaciones accesorias, vicios ocultos y otras obligaciones que se\ndeben cumplir con posterioridad a la culminación de la ejecución de la prestación principal\ndel contrato, en adición a las señaladas en el nmumeral 81.1 del artículo 81 de la Ley.\nAsimismo, todas las controversias que surjan entre las partes sobre la validez, nulidad,\ninterpretación, ejecución, terminación o eficacia de los contratos menores se resuelven\nmediante conciliación, conforme lo dispuesto en el numeral 81.3 del artículo 81 de la Ley.\nAhora bien, téngase presente que, cada Entidad puede, de acuerdo a sus normas de\norganización interna, haber otorgado facultades específicas a los funcionarios y servidores\npúblicos que participan en un proceso de conciliación. Esta delegación puede requerir la\nmencionada resolución autoritativa para formalizar la capacidad de arribar al acuerdo\nconciliatorio.\n2.3.2.En otro orden de ideas, cabe indicar que, el Decreto Legislativo N* 1326 que regula el\nSistema Administrativo de Defensa Jurídica del Estado dispone, entre otros, las funciones\nde los procuradores públicos. Así, el numeral 8 del artículo 33 del referido Decreto,\nestablece: “8. Conciliar, transigir y consentir resoluciones, así como desistirse de\ndemandas, conforme a los requisitos y procedimientos dispuestos por el reglamento. Para\ndichos efectos es necesario la autorización del titular de la entidad, previo informe del\nProcurador Público. ” (El énfasis es agregado)\n2.3.3.Por su parte, el numeral 15.65 del artículo 15 del reglamento del Decreto Legislativo N* 1326\n% “15.6. Respecto a la función contemplada en el inciso 8 del artículo 33 del Decreto Legislativo N” 1326, en los procesos o\nprocedimientos con contenido patrimonial, los/las procuradores/as públicos/as, previa elaboración del informe correspondiente y\ncon autorización del/de la titular de la entidad, pueden conciliar, transigir, desistirse, así como dejar consentir resoluciones,\ncumpliendo los requisitos establecidos en el siguiente procedimiento:\n1. Cuando se discute el cumplimiento de una obligación con contenido patrimonial, se autoriza a los/las procuradores/as públicos/as\na conciliar, transigir y desistirse de la pretensión, siempre que la cuantía de dicha obligación, en moneda nacional o su equivalente\nen moneda extranjera, no supere las diez (10) Unidades Impositivas Tributarias (UIT), monto que no incluye intereses. Los\nprocuradores/as públicos/as emiten un informe que sustente la necesidad de la aplicación de alguna de las formas especiales de\nconclusión del proceso señaladas en el presente numeral.\n2. Cuando se discute el cumplimiento de una obligación con contenido patrimonial, se autoriza a los/las procuradores/as públicos/as\na conciliar, transigir y desistirse de la pretensión, siempre que la cuantía de dicha obligación, en moneda nacional o su equivalente\nen moneda extranjera, supere las diez (10) Unidades Impositivas Tributarias (UIT), monto que no incluye intereses. Los\nprocuradores/as públicos/as requieren la expedición de una resolución del/de la Secretario/a General o de quien haga sus veces\nen la entidad; para tal efecto, emiten previamente un informe que sustente la necesidad de la aplicación de alguna de las formas\nespeciales de conclusión del proceso señaladas en el presente numeral.\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nregula de forma amplia los supuestos donde los procuradores públicos requieren la\nexpedición de una resolución autoritativa por parte de la Entidad.\nPor lo expuesto, se puede requerir contar con una resolución autoritativa para arribar a un\nacuerdo conciliatorio cuando por las normas de organización interna de la Entidad se haya\notorgado facultades específicas a los funcionarios y servidores públicos que participan en un\nproceso de conciliación. Esta delegación puede requerir la mencionada resolución\nautoritativa para formalizar la capacidad de arribar al acuerdo conciliatorio. Así también,\ncuando los procuradores públicos intervengan en conciliaciones según lo previsto en el\nnumeral 8 del artículo 33 del Decreto Legislativo N* 1326, se requiere la expedición de una\nresolución autoritativa en los términos establecidos por el numeral 15.6 del artículo 15 del\nreglamento del referido decreto."
      }
    ],
    "conclusiones": [
      {
        "numero": "3.1",
        "contenido": "3.1. Enel marco de la normativa de contrataciones públicas el informe emitido por la autoridad\nde gestión administrativa sobre la decisión de conciliar—o no— se apoya en los informes\nemitidos por las áreas técnicas y legales de la Entidad contratante. Cabe indicar que el\nprocurador público de la Entidad de conformidad al Sistema Administrativo de Defensa\nJurídica del Estado emite informes en los que propone la solución más beneficiosa para el\nEstado."
      },
      {
        "numero": "3.2",
        "contenido": "3.2. Dado que la normativa de contrataciones públicas atribuye a la autoridad de la gestión\nadministrativa la responsabilidad de evaluar y decidir sobre una propuesta de conciliación,\nserá esta misma autoridad quien tendrá la prerrogativa de emitir la resolución autoritativa\ncorrespondiente que autorice —al funcionario designado para tal efecto— arribar a un\nacuerdo conciliatorio, producto del procedimiento de conciliación,"
      },
      {
        "numero": "3.3",
        "contenido": "3.3. Se puede requerir contar con una resolución autoritativa para arribar a un acuerdo\nconciliatorio cuando por las normas de organización interna de la Entidad se haya otorgado\nfacultades específicas a los funcionarios y servidores públicos que participan en un proceso\nde conciliación. Esta delegación puede requerir la mencionada resolución autoritativa para\nformalizar la capacidad de arribar al acuerdo conciliatorio. Así también, cuando los\nprocuradores públicos intervengan en conciliaciones según lo previsto en el numeral 8 del\nartículo 33 del Decreto Legislativo N* 1326, se requiere la expedición de una resolución\nautoritativa en los términos establecidos por el numeral 15.6 del artículo 15 del reglamento\ndel referido decreto."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 21.11.2025 15:22:26 -05:00\nPúblicas Eficentes\nJesús María, 21 de Noviembre del 2025\nOPINION N* D000060-2025-OECE-DTN\nExpediente N* 87049\nSOLICITANTE : Autoridad Nacional del Servicio Civil — SERVIR\nASUNTO : Competencia para evaluar decisión de conciliar.\nREFERENCIA : Formulario de solicitud de consulta recibido el 22.OCT.2025\n1. ANTECEDENTES\nMediante el documento de la referencia, la señora Norvil Coronel Olano, Jefa de la Oficina\nGeneral de Administración, formula varias consultas sobre el alcance del numeral 82.2 del\nartículo 82 de la Ley y el numeral 330.2 del artículo 330 del Reglamento.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculados entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\ne “Ley” a la aprobada mediante la Ley N* 32069, Ley General de Contrataciones Públicas y\nsus modificatorias!; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante el Decreto Supremo N% 009-2025-EF. Dicho lo\nanterior, la consulta formulada es la siguiente:\nDicho lo anterior, la consulta formulada es la siguiente:\nModificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos asociados a\na Reactivación Económica y dicta otras medidas”; y por la Ley N32187 “Ley de Endeudamiento del Sector Público para el Año\niscal 2025”.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 21.11.2025 15:20:18 -05:00 . M — . . , o\nOSYYGKL\n\n\nPúblicas Eficentes\n2.1. “El numeral 82.2. del artículo 82 de la Ley establece que la decisión de conciliar o no le\ncorresponde a la autoridad de la gestión administrativa. Además, precisa que la\nmencionada decisión de conciliar o no se materializa en un informe. En ese sentido, se\nconsulta si el referido informe debe ser emitido por la autoridad de gestión administrativa\no sobre la base de los informes técnico de la DEC, área usuaria, y procuraduría pública.”\n(Sic.)\n2.1.1.En principio debe señalarse que el artículo 76 de la Ley, contempla como mecanismos de\nresolución de controversias surgidas durante la ejecución contractual: a) La Junta de\nprevención y resolución de disputas, b) Conciliación”, c) arbitraje y d) Otros que se prevean\nen los contratos estandarizados de ingeniería y construcción de uso internacional.\n2.1.2.Ahora bien, el artículo 82 de la Ley establece las reglas aplicables a la conciliación según se\nindica:\n“82.1. La conciliación se solicita ante un centro de conciliación acreditado por el\nMinisterio de Justicia y Derechos Humanos dentro de los plazos de caducidad\nestablecidos en el artículo 84 de la presente ley, según corresponda, y es llevada a cabo\npor un conciliador certificado por dicho ministerio.\n82.2. La decisión de conciliar le corresponde a la autoridad de la gestión administrativa,\nse realiza al amparo del principio de eficacia y eficiencia, previsto en la presente ley,\nconsiderando criterios de costo-beneficio y ponderando los costos en tiempo y recursos\nde un eventual proceso arbitral, la expectativa de éxito de seguir el arbitraje y la\nconveniencia de resolver la controversia a través de la conciliación. Asimismo, se\nconsideran los riesgos que representa la controversia en el normal desarrollo de la\nejecución contractual, incluyendo el de no poder alcanzar la finalidad del contrato al no\nadoptarse un acuerdo conciliatorio. La mencionada decisión de conciliar o no se\nmaterializa en un informe que es parte del expediente e integra el sustento de los criterios\nevaluados.\n82.3. El acuerdo de conciliación al que arriban las partes es el resultado de la aplicación\ndel rigor técnico dispuesto en el artículo 27 de la presente ley por parte de los\nfuncionarios que participan en el proceso de conciliación.\n82.4. En caso de haberse seguido previamente un procedimiento de conciliación sin\nacuerdo o con acuerdo parcial, el plazo para acudir al arbitraje respecto de las materias\nno conciliadas se computa a partir del día hábil siguiente de concluida la conciliación. ”\n(El énfasis es agregado)\nComo se advierte, la normativa de contrataciones públicas le atribuye a la Entidad\ncontratante la responsabilidad de evaluar la decisión de conciliar o de rechazar una\npropuesta de conciliación. En específico, es la autoridad de gestión administrativa quien\ndeberá realizar la evaluación de los criterios de costo-beneficio y pondera los costos en\ntiempo y recursos de un eventual proceso arbitral, la expectativa de éxito de seguir el\narbitraje y la conveniencia de resolver la controversia a través de la conciliación;\napoyándose para estos efectos en las áreas técnicas y legales correspondientes. La\ndecisión de conciliar —o no— se materializa en un informe, el mismo que forma parte del\nexpediente de contratación,\n2.1.3.Ello encontraría justificación, en que según el Reglamento, el área usuaria*, el área técnica\n2 De conformidad, con el artículo 81 de la Ley, son controversias materias de conciliación las siguientes: i) Resolución de contrato,\n1i1) Ampliación de plazo contractual, iii) Recepción y conformidad de la prestación, 1v) Valorizaciones o metrados, v) Liquidación\nde contrato, vi) Los que versen respecto de las obligaciones de las partes durante la ejecución del contrato, vii) Otras dispuestas en\nel reglamento.\n* Área usuaria: es la midad de organización cuyas necesidades pretenden ser atendidas con una determinada contratación de bienes,\nservicios y obras, programadas en el Cuadro Multianual de Necesidades para el cumplimiento de sus metas y objetivos estratégicos\ny operativos. Es responsable de la adecuada formulación de sus requerimientos en coordinación con la dependencia encargada\nde las contrataciones, así como de la verificación de las obligaciones del contrato, su cumplimiento y de la emisión de la\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nestratégica* y la DECS, son actores involucrados directamente en el proceso de contratación\npública, que por su especialidad y conocimientos, están encargados de los aspectos técnicos\ny del cumplimiento de la ejecución de las obligaciones contractuales.\nEn cuanto al informe emitido por el procurador público, cabe precisar que, ello se regula de\nconformidad al Sistema Administrativo de Defensa Jurídica del Estado.\n2.1.4.Sobre esto último, cabe indicar que, el Decreto Legislativo N* 1326 que regula el Sistema\nAdministrativo de Defensa Jurídica del Estado dispone, entre otros, las funciones de los\nprocuradores públicos. Así, el numeral 6 del artículo 33 del referido Decreto, establece: “Son\nJfunciones de los/las procuradores/as públicos: (...) 6. Emitir informes a los/as titulares de\nlas entidades públicas proponiendo la solución más beneficiosa para el Estado, respecto\nde los procesos en los cuales interviene, bajo responsabilidad y con conocimiento a la\nProcuraduría General del Estado. (El énfasis es agregado)\n2.1.5.Como se aprecia, en el marco de la normativa de contrataciones públicas el informe emitido\npor la autoridad de gestión administrativa sobre la decisión de conciliar—o no— se apoya\nen los informes emitidos por las áreas técnicas y legales de la Entidad contratante. Cabe\nindicar que el procurador público de la Entidad de conformidad al Sistema Administrativo\nde Defensa Jurídica del Estado emite informes en los que propone la solución más\nbeneficiosa para el Estado.\n2.2. “En el supuesto que la autoridad de la gestión administrativa, o el servidor a quien se ha\ndelegado la facultad de decidir conciliar o no, decida arribar a un acuerdo conciliatorio,\n¿qué órgano sería el competente para la emisión de la resolución autoritativa a la que se\nrefiere el numeral 330.2 del artículo 330 del Reglamento?” (Sic.)\n2.2.1.Como se indicó al absolver la consulta anterior, la decisión de conciliar o no, corresponde a\nla autoridad de la gestión administrativa.\nConforme al numeral 330.2 del artículo 330 del Reglamento: “De ser necesario contar con\nuna resolución autoritativa para arribar a un acuerdo conciliatorio, el procedimiento\nconciliatorio se puede suspender hasta por un plazo de treinta días hábiles. Si ambas\npartes lo acuerdan, dicho plazo puede ser ampliado por treinta días hábiles adicionales.\nSi vencidos los plazos señalados la entidad contratante no presenta la resolución\nautoritativa ante el centro de conciliación, se entiende que no existe acuerdo y se concluye\nel procedimiento conciliatorio. En el caso de las contrataciones menores los indicados\nplazos se reducen a quince días hábiles. ” ((El enfasis es agregado).\n2.2.2.De lo anterior se colige que la resolución autoritativa al que se hace mención en el referido\nartículo, procede cuando las partes deciden arribar a un acuerdo conciliatorio. En ese\nsupuesto, el funcionario designado por la entidad para dicho efecto deberá, de ser el\ncaso, contar con una resolución que le autorice conciliar los acuerdos a los que han\narribado las partes, producto del proceso de conciliación.\nPor lo expuesto, dado que la normativa de contrataciones públicas atribuye a la autoridad de\nconformidad respectiva.\n* ÁArea técnica estratégica: es la unidad de organización a la que, dadas sus funciones, especialidad o conocimiento técnico, se le\nencarga el rol del área usuaria para que esta formule los requerimientos de otra u otras unidades de organización, en coordinación\ncon la dependencia encargada de las contrataciones, así como la verificación de las obligaciones del contrato, su cumplimiento y de\nla emisión de la conformidad respectiva.\n5S Dependencia encargada de las contrataciones: es la unidad de organización responsable de proveer y atender los requerimientos\nde bienes, servicios y obras, incluida la preparación de la estrategia de contratación, conducción y realización de los procesos de\ncontratación, desde que se presenta el requerimiento hasta su culminación. Puede asumir el rol de área técnica estratégica en los\ncasos que lo ameriten, dadas sus funciones, especialidad o conocimiento técnico.\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nla gestión administrativa la responsabilidad de evaluar y decidir sobre una propuesta de\nconciliación, será esta misma autoridad quien tendrá la prerrogativa de emitir la resolución\nautoritativa correspondiente que autorice —al funcionario designado para tal efecto— arribar\na un acuerdo conciliatorio, producto del proceso de conciliación,\n2.3. “El numeral 330.2 del artículo 330 del Reglamento señala que la resolución autoritativa\nse emite en los casos que resulte necesaria para arribar a un acuerdo conciliatorio; es\ndecir, la resolución autoritativa no se emitiría en todos los supuestos en los que la entidad\nhaya decidido conciliar, sino solo cuando resulte necesario. Estando a ello, ¿cuáles serían\nlos supuestos en los que dicha resolución resulta exigible? ¿Se aplicaría supletoriamente\nel numeral 15.6 del artículo 15 del Decreto Legislativo N” 1326?”.\n2.3.1.Tal como se ha señalado en la consulta anterior, el mencionado numeral 330.2 del artículo\n330 del Reglamento establece que es posible que en un determinado caso se requiera contar\ncon una resolución autoritativa para arribar a un acuerdo conciliatorio.\nAhora bien, de conformidad al numeral 330.1 del artículo 330 del Reglamento, son\nconciliables las controversias sobre indemnización por daños y perjuicios surgidas durante\nla ejecución contractual, prestaciones accesorias, vicios ocultos y otras obligaciones que se\ndeben cumplir con posterioridad a la culminación de la ejecución de la prestación principal\ndel contrato, en adición a las señaladas en el nmumeral 81.1 del artículo 81 de la Ley.\nAsimismo, todas las controversias que surjan entre las partes sobre la validez, nulidad,\ninterpretación, ejecución, terminación o eficacia de los contratos menores se resuelven\nmediante conciliación, conforme lo dispuesto en el numeral 81.3 del artículo 81 de la Ley.\nAhora bien, téngase presente que, cada Entidad puede, de acuerdo a sus normas de\norganización interna, haber otorgado facultades específicas a los funcionarios y servidores\npúblicos que participan en un proceso de conciliación. Esta delegación puede requerir la\nmencionada resolución autoritativa para formalizar la capacidad de arribar al acuerdo\nconciliatorio.\n2.3.2.En otro orden de ideas, cabe indicar que, el Decreto Legislativo N* 1326 que regula el\nSistema Administrativo de Defensa Jurídica del Estado dispone, entre otros, las funciones\nde los procuradores públicos. Así, el numeral 8 del artículo 33 del referido Decreto,\nestablece: “8. Conciliar, transigir y consentir resoluciones, así como desistirse de\ndemandas, conforme a los requisitos y procedimientos dispuestos por el reglamento. Para\ndichos efectos es necesario la autorización del titular de la entidad, previo informe del\nProcurador Público. ” (El énfasis es agregado)\n2.3.3.Por su parte, el numeral 15.65 del artículo 15 del reglamento del Decreto Legislativo N* 1326\n% “15.6. Respecto a la función contemplada en el inciso 8 del artículo 33 del Decreto Legislativo N” 1326, en los procesos o\nprocedimientos con contenido patrimonial, los/las procuradores/as públicos/as, previa elaboración del informe correspondiente y\ncon autorización del/de la titular de la entidad, pueden conciliar, transigir, desistirse, así como dejar consentir resoluciones,\ncumpliendo los requisitos establecidos en el siguiente procedimiento:\n1. Cuando se discute el cumplimiento de una obligación con contenido patrimonial, se autoriza a los/las procuradores/as públicos/as\na conciliar, transigir y desistirse de la pretensión, siempre que la cuantía de dicha obligación, en moneda nacional o su equivalente\nen moneda extranjera, no supere las diez (10) Unidades Impositivas Tributarias (UIT), monto que no incluye intereses. Los\nprocuradores/as públicos/as emiten un informe que sustente la necesidad de la aplicación de alguna de las formas especiales de\nconclusión del proceso señaladas en el presente numeral.\n2. Cuando se discute el cumplimiento de una obligación con contenido patrimonial, se autoriza a los/las procuradores/as públicos/as\na conciliar, transigir y desistirse de la pretensión, siempre que la cuantía de dicha obligación, en moneda nacional o su equivalente\nen moneda extranjera, supere las diez (10) Unidades Impositivas Tributarias (UIT), monto que no incluye intereses. Los\nprocuradores/as públicos/as requieren la expedición de una resolución del/de la Secretario/a General o de quien haga sus veces\nen la entidad; para tal efecto, emiten previamente un informe que sustente la necesidad de la aplicación de alguna de las formas\nespeciales de conclusión del proceso señaladas en el presente numeral.\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nregula de forma amplia los supuestos donde los procuradores públicos requieren la\nexpedición de una resolución autoritativa por parte de la Entidad.\nPor lo expuesto, se puede requerir contar con una resolución autoritativa para arribar a un\nacuerdo conciliatorio cuando por las normas de organización interna de la Entidad se haya\notorgado facultades específicas a los funcionarios y servidores públicos que participan en un\nproceso de conciliación. Esta delegación puede requerir la mencionada resolución\nautoritativa para formalizar la capacidad de arribar al acuerdo conciliatorio. Así también,\ncuando los procuradores públicos intervengan en conciliaciones según lo previsto en el\nnumeral 8 del artículo 33 del Decreto Legislativo N* 1326, se requiere la expedición de una\nresolución autoritativa en los términos establecidos por el numeral 15.6 del artículo 15 del\nreglamento del referido decreto.\n3. CONCLUSIONES\n3.1. Enel marco de la normativa de contrataciones públicas el informe emitido por la autoridad\nde gestión administrativa sobre la decisión de conciliar—o no— se apoya en los informes\nemitidos por las áreas técnicas y legales de la Entidad contratante. Cabe indicar que el\nprocurador público de la Entidad de conformidad al Sistema Administrativo de Defensa\nJurídica del Estado emite informes en los que propone la solución más beneficiosa para el\nEstado.\n3.2. Dado que la normativa de contrataciones públicas atribuye a la autoridad de la gestión\nadministrativa la responsabilidad de evaluar y decidir sobre una propuesta de conciliación,\nserá esta misma autoridad quien tendrá la prerrogativa de emitir la resolución autoritativa\ncorrespondiente que autorice —al funcionario designado para tal efecto— arribar a un\nacuerdo conciliatorio, producto del procedimiento de conciliación,\n3.3. Se puede requerir contar con una resolución autoritativa para arribar a un acuerdo\nconciliatorio cuando por las normas de organización interna de la Entidad se haya otorgado\nfacultades específicas a los funcionarios y servidores públicos que participan en un proceso\nde conciliación. Esta delegación puede requerir la mencionada resolución autoritativa para\nformalizar la capacidad de arribar al acuerdo conciliatorio. Así también, cuando los\nprocuradores públicos intervengan en conciliaciones según lo previsto en el numeral 8 del\nartículo 33 del Decreto Legislativo N* 1326, se requiere la expedición de una resolución\nautoritativa en los términos establecidos por el numeral 15.6 del artículo 15 del reglamento\ndel referido decreto.\nFirmado por\nPATRICIA SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nPMR/INV\n3. Cuando se discute el cumplimiento de una obligación con contenido patrimonial, se autoriza a los/las procuradores/as públicos/as\na conciliar, transigir y desistirse de la pretensión, siempre que la cuantía de dicha obligación, en moneda nacional o su equivalente\nen moneda extranjera, supere las cien (100) Unidades Impositivas Tributarias (UIT), monto que no incluye intereses. Los\nprocuradores/as públicos/as requieren la expedición de una resolución del/de la titular de la entidad, con conocimiento de el/la\nProcurador/a General del Estado; para tal efecto, emiten previamente un informe que sustente la necesidad de la aplicación de\nalguna de las formas especiales de conclusión del proceso señaladas en el presente numeral.\n4. Tratándose del desistimiento del proceso o de actos procesales, así como, dejar consentir resoluciones en causas con contenido\npatrimonial, el/la procurador/a público/a emite un informe que sustente o justifique la ventaja o el menor perjuicio para la entidad.\nEl referido informe es puesto en conocimiento del/de la titular de la entidad y de la Procuraduría General del Estado con la finalidad\nde efectuar el seguimiento correspondiente. ” (El énfasis es agregado)\nOSYYGKL\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}