{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000056-2025-OECE-DTN",
    "fecha": "07 de Noviembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000056-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.436861",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Representante Legal de la Empresa Overlay\nSoluciones Estructurales S.A.C., formula consultas sobre la transmisión de experiencia\nen el marco de la normativa de contrataciones públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN? 32103, Ley N* 32185 y Ley N”S 32187; así como, por lo establecido en el artículo 11\ny los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N* 009-2025-EF,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "La normativa de contrataciones públicas, conforme a los artículos 65 de la Ley y 112\ndel Reglamento, permite continuar la ejecución del contrato con una nueva persona\njurídica originada como consecuencia de un proceso de escisión (cesión de posición\ncontractual), la experiencia adquirida por dicho cesionario -en el marco del referido\ncontrato- resulta válida a efectos de ser acreditada para el cumplimiento de los\nrequisitos previstos en los procedimientos de inscripción, reinscripción, ampliación de\ncategoría o aumento de capacidad máxima ante el RNP, toda vez que ello no transgrede\nlo regulado en el numeral 25.7 del artículo 25 del Reglamento. La acreditación de dicha\nexperiencia ante el RNP deberá realizarse en función del monto del contrato ejecutado,\npara lo cual, el cesionario deberá presentar la documentación pertinente que acredite\nsu cumplimiento, así como el monto correspondiente a lo ejecutado.\nDe conformidad con lo señalado en los numerales 381.3 y 381.5 del artículo 381 del\nReglamento, para acreditar experiencia en los procedimientos de reinscripción de\nejecutores de obras y aumento de capacidad máxima de contratación para ejecutores\nde obras, se permite la presentación de subcontratos de ejecución de obras al amparo\nde la Ley, asimismo, en dichos numerales se especifica los documentos a presentar\npara acreditar la experiencia obtenida a partir de dicha subcontratación."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 07.11.2025 19:01:46 -05:00\nD\nde para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 07 de Noviembre del 2025\nOPINION N* D000056-2025-OECE-DTN\nExpediente N* 78232\nT.D. 31727103\nSolicitante : Overlay Soluciones Estructurales S.A.C.\nAsunto : Experiencia del postor\nReferencia : Formulario S/N de fecha 03.OCT.2025 — Consultas sobre la\nNormativa de Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Representante Legal de la Empresa Overlay\nSoluciones Estructurales S.A.C., formula consultas sobre la transmisión de experiencia\nen el marco de la normativa de contrataciones públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN? 32103, Ley N* 32185 y Ley N”S 32187; así como, por lo establecido en el artículo 11\ny los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N* 009-2025-EF,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\na “Ley” a la aprobada mediante la Ley N* 32069.\na “Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nMIDicho lo anterior, la consulta formulada es la siguiente:\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 07.11.2025 18:56:47 -05:00 . M — . . , o\nIMBOYBD\n\n\nOrgar\nEope u\nlas\n2.1.\n2.1.1.\n2.1.2\n0\nade para\ntac ores\n“El Reglamento de la Ley de Contrataciones prescribe en el numeral 25.7 del Art.\n25 lo siguiente: \"Los ejecutores de obra y consultores de obra no pueden acreditar\nexperiencia que provenga de una reorganización societaria; además, no son\nconsiderados como experiencias aquellas establecidas en la directiva que emita el\nOECE.\" De lo anterior se concluiría que, ninguna experiencia que provenga de una\nreorganización societaria se podrá considerar como experiencia del proveedor que\nbusque acreditarla. No obstante, el numeral 65.1 de la Ley, establece que: “(...) No\nprocede la cesión de posición contractual del contratista, salvo en los casos previstos\nen el reglamento.” En ese sentido: ¿Si en el proceso de escisión, adicionalmente, se\ncede también la posición contractual del contrato original de la sociedad escindente\na favor de la empresa escindida y la entidad contratante aprueba expresamente la\ncesión, la empresa escindida puede continuar la ejecución del contrato y,\nconsecuencia, acreditar esa experiencia como propia? De ser así, ¿cuáles son las\nformalidades y requisitos que se deben seguir para poder acreditar válidamente\ndicha experiencia” (Sic).\nSobre el particular, debe indicarse que, de acuerdo con el numeral 25,7 del articulo 25\ndel Reglamento, a efectos de inscribirse, reinscribirse, ampliar su categoría o aumentar\nsu capacidad máxima en el RNP, los ejecutores de obra y consultores de obra no pueden\nacreditar experiencia que provenga de una reorganización societaria; de igual manera,\nno serán considerados como experiencia, aquellos otros supuestos previstos en la\nDirectiva N* 001-2025-OECE-CD.\nAl respecto, debe indicarse que en el marco de la contratación pública la experiencia\nse adquiere por la reiteración de determinada conducta en el tiempo; es decir, por la\nhabitual transacción del bien, servicio u obra que constituye el giro del negocio del\ncontratista en el mercado. Dicha experiencia genera valor agregado para su titular,\nincrementando sus posibilidades de acceso a los contratos con el Estado. Asimismo, se\npuede afirmar que en la práctica, la experiencia es consecuencia de la interacción de\nrecursos humanos, logísticos, infraestructura y conocimientos que posea una sociedad,\nentre otros recursos.\nEn ese sentido, para los procedimientos de inscripción, reinscripción, ampliación de\ncategoría o aumento de capacidad máxima ante el RNP, tratándose de ejecutores y\nconsultores de obra, la experiencia a ser acreditada para el cumplimiento de los\nrequisitos correspondientes resulta intrínseca a cada proveedor, ello implica que no\nserá posible acreditar experiencia proveniente de una persona jurídica extinta\nproducto de un proceso de reorganización societaria.\nNo obstante, se debe indicar que para la evaluación de ofertas, conforme al numeral\n72.3 del artículo 72 del Reglamento, referido a los requisitos de calificación, el literal\nc) sobre la experiencia de postor en la especialidad se establece que no se podrá\nacreditar como experiencia la que le hubiesen transmitido como parte de una\nreorganización societaria las personas jurídicas sancionadas con inhabilitación vigente\no definitiva.\nPor otro lado, de acuerdo con el artículo 65 de la Ley y el artículo 112 del Reglamento,\nno procede la cesión de posición contractual del contratista, salvo en los casos de\ntransferencia de propiedad de bienes que se encuentren arrendados a las entidades\ncontratantes, cuando se produzcan fusiones, escisiones o cuando exista norma legal\nque lo permita expresamente,\nComo se puede advertir, la cesión de posición contractual está permitida en los\n9MBOYBD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\nsupuestos de fusión y escisión, puesto que ésta podría ser un efecto necesario de los\nmencionados procesos de reorganización societaria. A propósito de la consulta\nplanteada, pasemos a analizar a detalle el supuesto de escisión.\nAl respecto, el artículo 367 de la Ley General de Sociedades (LGS) señala que\nmediante la escisión una sociedad fracciona su patrimonio en dos o más bloques\nara transferirlos integramente a otras sociedades o para conservar uno de ellos,\ncumpliendo los requisitos y las formalidades establecidas para tal efecto, pudiendo\nadoptar dos formas distintas:\na) La división de la totalidad del patrimonio de una sociedad en dos o más bloques\npatrimoniales, que son transferidos a nuevas sociedades o absorbidos por\nsociedades ya existentes, o ambas cosas a la vez. Esta forma de escisión produce\nla extinción de la sociedad escindida.\nb) La segregación de uno o más bloques patrimoniales de una sociedad que no se\nextingue y que los transfiere a una 0 más sociedades nuevas, o son absorbidos por\nsociedades existentes o ambas cosas a la vez. La sociedad escindida ajusta su\ncapital en el monto correspondiente.\nComo se advierte, independientemente de la forma, la consecuencia más importante de\nla escisión es la división o desmembración del patrimonio de la sociedad escindida en\nbloques patrimoniales independientes, para su transferencia a otra sociedad o\nsociedades.\nA partir de los alcances brindados se puede deducir, que la cesión de posición\ncontractual podría ser un efecto necesario cuando, durante el curso de la ejecución de\nun contrato: 1) el contratista ha sido absorbido y ha pasado a formar parte de otra\npersona jurídica; 11) el contratista junto con otra persona jurídica ha conformado una\nnueva; 111) el contratista se ha dividido en dos o más bloques patrimoniales\nindependientes, para su transferencia a otra sociedad u otras sociedades.\nDe esta manera, a diferencia de lo que ocurre en el ámbito de la esfera particular donde\nlas partes libremente pueden decidir ceder sus derechos y obligaciones, la cesión de\nposición contractual en el ámbito de la contratación pública, no funciona como un acto\nde autonomía privada, sino que es una consecuencia de ciertos procesos de\nreorganización societaria que se desarrollan de manera independiente y externa al\nproceso de contratación.\nEn lo que respecta a la cesión de posición contractual, cabe mencionar que este es un\nacto mediante el cual uno de los titulares de una relación contractual cede a un tercero\nlos derechos y obligaciones nacidos de un contrato.\nAsí lo reconoce el propio artículo 1437 del Código Civil, según el cual “El cedente se\naparta de sus derechos y obligaciones y unos y otros son asumidos por el cesionario\ndesde el momento en que se celebre la cesión.”\nEn ese sentido, se entiende que la cesión de posición contractual implica la\ntransferencia de derechos y obligaciones materia del contrato, es decir, que el cedente\nse ve sustituido por un tercero (cesionario), lo cual implica que deje de formar parte de\nla relación contractual.\nDe esta manera, frente a determinado escenario, la normativa de contrataciones\n9MBOYBD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2.\n2.2.1\n0\nde para\ntac ores\npublicas permite continuar la ejecución del contrato con una nueva persona jurídica\noriginada como consecuencia de un proceso de escisión, por lo que la condición de\ncontratista pasa a recaer en esta nueva persona (producto de la escisión), reemplazando\nen adelante, para todos los efectos, al contratista original, ello con el fin de priorizar el\ncumplimiento de la finalidad pública que motivó la contratación.\nAhora bien, esta nueva persona jurídica (producto del proceso de escisión) que\nreemplaza al contratista original, es quien se debe encargar de ejecutar el contrato\ndesde el momento en que se configure la cesión de posición contractual hasta la\nculminación de las prestaciones respectivas.\nAhora bien, como consecuencia de ejecutar el contrato, esta nueva persona jurídica\n(producto del proceso de escisión) va adquirir cierta destreza, entendida en el ámbito\nde la contratación pública como experiencia, Es importante precisar que en el presente\nescenario la referida experiencia no está siendo “transferida” como consecuencia de la\nescisión, sino que, por el contrario, es la propia persona (cesionario) quien esta\ngenerando su experiencia al ejecutar de manera efectiva las prestaciones objeto\ndel contrato.\nEn razón de lo antes señalado, la experiencia adquirida por dicho cesionario sí resulta\nválida a efectos de ser acreditada para el cumplimiento de los requisitos previstos en\nlos procedimientos de inscripción, reinscripción, ampliación de categoría o aumento\nde capacidad máxima ante el RNP, toda vez que ello no transgrede lo regulado en el\nnumeral 25.7 del artículo 25 del Reglamento.\nDe esta manera, la acreditación de la experiencia ante el RNP deberá realizarse en\nfunción del monto del contrato ejecutado, para lo cual, el cesionario deberá presentar\nla documentación pertinente que acredite su cumplimiento, así como el monto\ncorrespondiente a lo ejecutado.\n“El literal £) del numeral 9.2.9 de la Directiva NS 001-2025-OECE-CD menciona\nque los subcontratos de obras privadas no pueden ser utilizados para acreditar\nexperiencia; no obstante, no se mencionan a los subcontratos públicos. ¿Cuál es el\ntratamiento que se sigue frente a ellos? ¿Puede entenderse, en interpretación\ncontraria, que los subcontratos de obras públicas sí pueden ser considerados como\nexperiencia del ejecutor o consultor de obra? De ser así, ¿cuáles son las\nformalidades que se deben seguir para poder acreditar válidamente dicha\nexperiencia y qué requisitos deben cumplir los ejecutores de obra y consultores de\nobra para poder acreditar ello?” (Sic).\nAl respecto, debe indicarse que en el artículo 381 del Reglamento regula los\nprocedimientos administrativos relacionados a los proveedores, como son la\ninscripción, reinscripción, ampliación de categoría o aumento de capacidad máxima de\ncontratación, llevados a cabo ante el RNP.\nAsí, de conformidad con lo señalado en los numerales 381.3 y 381.5 del artículo 381\ndel Reglamento, para acreditar experiencia en los procedimientos de reinscripción\nde ejecutores de obras y aumento de capacidad máxima de contratación para ejecutores\nde obras, se permite la presentación de subcontratos de ejecución de obras al\namparo de la Ley, asimismo, en dichos numerales se especifica los documentos a\npresentar para acreditar dicha subcontratación.\n9MBOYBD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n3.\n3.1\n3.2\n0\nade para\ntac ores\nCONCLUSIONES\nLa normativa de contrataciones públicas, conforme a los artículos 65 de la Ley y 112\ndel Reglamento, permite continuar la ejecución del contrato con una nueva persona\njurídica originada como consecuencia de un proceso de escisión (cesión de posición\ncontractual), la experiencia adquirida por dicho cesionario -en el marco del referido\ncontrato- resulta válida a efectos de ser acreditada para el cumplimiento de los\nrequisitos previstos en los procedimientos de inscripción, reinscripción, ampliación de\ncategoría o aumento de capacidad máxima ante el RNP, toda vez que ello no transgrede\nlo regulado en el numeral 25.7 del artículo 25 del Reglamento. La acreditación de dicha\nexperiencia ante el RNP deberá realizarse en función del monto del contrato ejecutado,\npara lo cual, el cesionario deberá presentar la documentación pertinente que acredite\nsu cumplimiento, así como el monto correspondiente a lo ejecutado.\nDe conformidad con lo señalado en los numerales 381.3 y 381.5 del artículo 381 del\nReglamento, para acreditar experiencia en los procedimientos de reinscripción de\nejecutores de obras y aumento de capacidad máxima de contratación para ejecutores\nde obras, se permite la presentación de subcontratos de ejecución de obras al amparo\nde la Ley, asimismo, en dichos numerales se especifica los documentos a presentar\npara acreditar la experiencia obtenida a partir de dicha subcontratación.\nJesús María, 7 de noviembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\n9MBOYBD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}