{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000057-2025-OECE-DTN",
    "fecha": "07 de Noviembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000057-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.456188",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor José Francisco Venturo Girón, Gerente\nGeneral de Corporación JV á KV Asociados S.A.C, formula consultas referidas a la\naplicación de la desafectación de los inpedimentos en razón del parentesco.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones públicas, planteadas en téminos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Para la aplicación de la desafectación de los impedimentos en razón del\nparentesco mediante la acreditación de contratos que provienen de\nprocedimientos de selección competitivos y no competitivos, se requiere el\ncumplimiento de manera concurrente de las siguientes condiciones: i) que el\npariente del impedido haya perfeccionado al menos un contrato en el mismo tipo\nde objeto al que postula; ii) que el pariente del impedido haya ejecutado las\nprestaciones que devienen de dicho contrato perfeccionado. Así pues, tratándose\nde bienes y obras, la ejecución debe haberse verificado dentro de los dos años\nprevios a la convocatoria del procedimiento de selección, a la contratación no\ncompetitiva, o a la adjudicación de un contrato menor; y, tratándose de servicios,\nla experiencia por ejecución debe acreditarse por dos años consecutivo.\nCuando la acreditación de la desafectación de los impedimentos en razón de\nparentesco se sustente en la ejecución de contratos menores, se requiere del\ncumplimiento concurrente de las siguientes condiciones: i) que el pariente del\nimpedido haya ejecutado cuatro contratos menores en el mismo tipo de objeto al\nque postula; ii) que dicha ejecución, en el caso de bienes y obras se efectúe dentro\nde los dos años previos a la convocatoria del procedimiento de selección, a la\ncontratación no competitiva, o a la adjudicación de un contrato menor, y,\ntratándose de servicios, la experiencia por ejecución debe acreditarse por dos\naños consecutivos.\nPara cumplir con la condición referida a la ejecución de los contratos que devienen\nde procedimientos de selección competitivos y no competitivos, dentro del límite\ntemporal establecido en la normativa de contrataciones públicas, el proveedor\nN” 12); Comparación de Precios (Anexo N” 9); Concurso de Proyectos Arquitectónicos y Urbanísticos (Anexo N” 14); y\nProcedimientos No Competitivos (Anexo N* 13).\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\n3.4\n3.5\n3.6\n3.7\ndeberá acreditar el efectivo cumplimiento de las prestaciones contratadas.\nPara tal efecto, podrá presentar, según corresponda, la conformidad de la\nprestación, el acta de recepción respectiva, resolución de liquidación, constancia\nde prestación, entre otros.\nA efectos de verificar el cumplimiento de la condición referida a la ejecución de\nlos contratos que devienen de contrato menores, dentro del límite temporal\nestablecido en la normativa de contrataciones públicas; el proveedor deberá\nacreditar el efectivo cumplimiento de las prestaciones contratadas. conforme\na las disposiciones que regulen dichos contratos.\nLa exigencia de “dos años consecutivos” previstas para los contratos de servicios,\ndebe interpretarse en sentido estricto, como un requisito de continuidad temporal\nininterrumpida en la ejecución del servicio, a fin de garantizar que la experiencia\ndel proveedor refleje una actividad habitual en la transacción del servicio\nPara aplicar la desafectación de los impedimentos por razón de parentesco, el\nproveedor durante su registro para intervenir en un procedimiento de selección\ndeberá presentar una Declaración Jurada de Desafectación de Impedimento.\nPosteriormente, en la etapa de admisión de las ofertas, el postor deberá\nacompañar dicha Declaración Jurada de la documentación sustentatoria,\nconforme a lo previsto en el Anexo N* 5 de las Bases Estándar. Luego de ello, de\nresultar ganador de la buena pro, a efectos de perfeccionar el contrato, el postor\ndeberá presentar la Declaración Jurada actualizada de Desafectación de\nImpedimento prevista en el Anexo que las Bases Estándar establezcan de\nacuerdo con el tipo de procedimiento de selección correspondiente,\nconjuntamente con la documentación sustentatoria que acredite su condición de\ndesafectado.\nLa normativa de contrataciones públicas no ha establecido un listado taxativo de\ndocumentos exigibles, por lo que corresponde al postor presentar la\ndocumentación pertinente que demuestre de manera fehaciente el cumplimiento\nde las condiciones previstas por el inciso 2 del numeral 30.1 del artículo 30 de la\nLey, considerando lo indicado en el segundo párrafo del numeral 2.2.1 de la\npresente opinión."
      }
    ]
  },
  "texto_completo_limpio": "as cometaciónes\nPiedicas psrinera\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 07.11.2025 21:06:59 -05:00\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 07.11.2025 22:42:40 -05:00\nN a para\núblic as Efc entes\nJesús María, 07 de Noviembre del 2025\nOPINION N* D000057-2025-OECE-DTN\nExpediente N* 80306\nSOLICITANTE : CORPORACION JV 8 KV ASOCIADOS S.A.C.\nASUNTO : Desafectación de los impedimentos en razón del parentesco.\nREFERENCIA . Formulario de Solicitud de Consulta de fecha 10.OCT.2025\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor José Francisco Venturo Girón, Gerente\nGeneral de Corporación JV á KV Asociados S.A.C, formula consultas referidas a la\naplicación de la desafectación de los inpedimentos en razón del parentesco.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones públicas, planteadas en téminos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS! Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta\nplanteada, para su absolución se entenderá por:\ne “Ley” a la aprobada mediante Ley N*32069, Ley General de Contrataciones\nPúblicas y sus modificatorias*; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N*009-2025-EF, Reglamento de la\nLey General de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nEn atención a la competencia conferida a la Dirección Técnico Normativa, se han revisado las consultas planteadas en el\ndocumento de la referencia, a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio Prestado en\nExclusividad del TUPA del OECE, advirtiéndose que de las cinco (5) consultas planteadas, las dos últimas no cumplen con\ndichos requisitos, toda vez que las tres primeras se encuentran referidas a una disposición normativa que regula el supuesto de\ndesafectación de los impedimentos en razón del parentesco prevista por la Ley y el Reglamento, mientras que la cuarta y la quinta\npregunta versan sobre la aplicación del impedimento Tipo 1.D, contemplado en el grupo 1 del numeral 30.1 del artículo 30 de la\nLey. En ese sentido, dichas consultas no guardan vinculación con la primera, segunda y tercera en relación con el dispositivo\nmateria de análisis. Por tanto, mediante la presente Opinión solo podrán ser atendidas las tres primeras consultas.\nModificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos asociados\na la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del Sector Público para el\nAño Fiscal 2023”.\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nDicho lo anterior, las consultas formuladas son las siguientes:\n2.1\n2.1.1.\n“Con referencia a la configuración de la excepción por experiencia previa:\nSe solicita confirmar si la excepción al impedimento por parentesco se\ncumple cuando el pariente:\ni) ha suscrito al menos un contrato derivado de un procedimiento de\nselección competitivo o no competitivo, o, alternativamente,\n) ha ejecutado cuatro (4) contratos menores del mismo tipo de objeto al\nque postula.”\nEn principio, cabe señalar que la nomativa de contrataciones públicas permite\nque toda persona, natural o jurídica, que cumpla con los requisitos previstos en\nella, pueda ser participante, postora, contratista o subcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su\nfundamento en los principios que inspiran el sistema de contratación estatal —\nLibertad de Concurrencia, Competencia, Igualdad de Trato, entre otros— así como\nen los principios generales del régimen económico nacional consagrados en el\nTítulo lIII de la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o\nsubcontratista en las contrataciones públicas, solo pueden ser establecidos\nmediante ley. Asimismo, toda vez que en el ordenamiento jurídico nacional rige el\nPrincipio de Inaplicabilidad por Analogía de las Normas que Establecen\nExcepciones o Restringen Derechos*, dichos impedimentos no pueden ser\naplicados por analogía a supuestos distintos a los previstos en la ley.\nConforme a ello, los inmpedimentos para ser participante, postor, contratista o\nsubcontratista en las contrataciones públicas se encuentran recogidos en el\nnumeral 30.1 del artículo 30 de la Ley, el mismo que contiene un listado de\npersonas que —en atención a circunstancias como el cargo público que ejercen,\nsu relación de parentesco, el haber sido sancionados, etc.— se encuentran\nimposibilitadas de participar en las contrataciones del Estado. Cabe recalcar\nque los referidos impedimentos también resultan aplicables a los contratos\nmenores.\nDe la razón de ser de la desafectación de los impedimentos para contratar con el\nEstado en razón del parentesco\n2.1.2 Ahora bien, de conformidad con el numeral 30.1 del artículo 30 de la Ley los\n3\nimpedimentos para ser participante, postor, contratista o subcontratista con la\nEntidad contratante se clasifican en los siguientes grupos: 1. Impedimentos de\ncarácter personal, 2. Impedimentos en razón del parentesco, 3. Impedimentos\npara personas jurídicas o por representación, e 4. Impedimentos derivados de\nsanciones administrativas, civiles y penales, o por la inclusión en otros registros,\nsiendo esto últimos aplicables a las personas naturales o jurídicas.\nA propósito de la consulta formulada corresponde analizar los impedimentos\nprevistos en el grupo 2 referidos a los impedimentos en razón del parentesco.\nEl numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"“El principio de inaplicabilidad por analogía de la ley\npenal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo TV del Título Preliminar del\nCódigo Civil señala que \"Za ley que establece excepciones o restringe derechos no se aplica por analogía\".\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nAl respecto, el segundo apartado del numeral 30.1 del artículo 30 de la Ley, señala\nque los impedimentos en razón del parentesco resultan aplicables a los pañentes\nhasta el segundo grado de consanguinidad y segundo de afinidad, lo que incluye\nal cónyuge, al conviviente y al progenitor del hijo de los impedidos referidos en el\nprimer grupo.\nSin embargo, dicha aplicación contempla una excepción contenida en el segundo\npárrafo del mencionado apartado que establece: “El inpedimento no aplica si el\npariente hubiese suscrito un contrato derivado de un procedimiento de selección\ncompetitivo o no competitivo o hubiese ejecutado cuatro contratos menores en el\nmismo tipo de objeto al que postula. Para el caso de bienes y obras, el pariente\ndebe haber ejecutado los contratos dentro de los dos años previos a la\nconvocatoria del procedimiento de selección, contratación directa o a la\nadjudicación de un contrato menor. Para el caso de servicios, los dos años de\nexperiencia son consecutivos.”\nDe la precitada disposición se advierte que la excepción a la aplicación de los\nimpedimentos en razón del parentesco, previstos en el grupo 2, se sustenta en la\nexperiencia adquirida previamente por el pariente de los impedidos señalados en\nel primer grupo; es decir, en la habitual transacción del bien, servicio u obra que\nconstituye el giro del negocio del proveedor en el mercado. En ese sentido, /a\nrazón de ser de la desafectación prevista por la norma es pemmitir la\nparticipación en los procesos de contratación de aquellos proveedores que,\npese a mantener un vínculo de parentesco, demuestran experiencia efectiva\nde acuerdo con las condiciones objetivas que dicho dispositivo normativo\ncontempla.\nDe las condiciones para la aplicación de la desafectación de los impedimentos\npara contratar con el Estado en razón del parentesco\n2.1.3 Considerando que la desafectación encuentra su fundamento en la acreditación\nefectiva de la experiencia previa adquirida por el pariente impedido; en el caso de\ncontratos que devienen de procedimientos de selección competitivos o no\ncompetitivos, la sola suscripción del documento que lo contiene —entendida como\nuna de las formas de perfeccionar el contrato— resulta insuficiente para acreditar\nla experiencia efectiva que la norma exige. En esa medida, dado que solo a través\nde la ejecución efectiva se materializa la experiencia que justifica la excepción, es\nnecesario que se acredite, además del perfeccionamiento contractual, la\nejecución de las prestaciones contratadas.\nDe ahí que en el párrafo siguiente se establezca un límite temporal aplicable a la\nejecución de contratos menores, así como, a la ejecución de aquellos contratos\nque devienen de procedimientos competitivos y no competitivos. Así, tratándose\nde bienes y obras, la ejecución de las prestaciones a cargo del pariente impedido\ndebe verificarse dentro de los dos años previos al procedimiento de selección, a\nla contratación directa o a la adjudicación de un contrato menor; y, en el caso de\nservicios, se requiere una experiencia consecutiva de dos años. Cabe precisar\nque, el límite temporal establecido solo resulta exigible respecto de la\nejecución efectiva de las prestaciones, mas mno respecto del\nperfeccionamiento contractual.\nAunado a lo indicado, es pertinente añadir que cuando la disposición que regula\nla desafectación hace referencia a la expresión “en el mismo tipo de objeto al que\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\npostula”, se establece una condición cuya exigencia no solo debe requerirse\nrespecto de los contratos menores, sino también, respecto de los contratos\nderivados de procedimientos de selección competitivos y no competitivos, toda\nvez que —tal como se indicó líneas arriba— el fundamento de la excepción a la\naplicación de los impedimentos en razón del parentesco radica en la experiencia\nadquirida por el pariente del impedido, mediante la habitualidad en la transacción\ndel bien, servicio u obra que constituye el giro del negocio del proveedor en el\nmercado, independientemente del tipo de procedimiento del que provenga el\ncontrato.\n2.1.4 De todo lo expuesto se advierte que para la aplicación de la desafectación de los\n2.2.\n2.2.1\nimpedimentos en razón del parentesco mediante la acreditación de contratos que\nprovienen de procedimientos de selección competitivos y no competitivos, se\nrequiere el cumplimiento de manera concurrente de las siguientes\ncondiciones: ¡) que el pariente del impedido haya perfeccionado al menos un\ncontrato en el mismo tipo de objeto al que postula; ii) que el pariente del impedido\nhaya ejecutado las prestaciones que devienen de dicho contrato perfeccionado.\nAsí pues, tratándose de bienes y obras, la ejecución debe haberse verificado\ndentro de los dos años previos a la convocatoria del procedimiento de selección,\na la contratación no competitiva, o a la adjudicación de un contrato menor; y,\ntratándose de servicios, la experiencia por ejecución debe acreditarse por dos\naños consecutivos.\nDel mismo modo, cuando la acreditación de la desafectación de los impedimentos\nen razón de parentesco se sustente en la ejecución de contratos menores, se\nrequiere del cumplimiento concurrente de las siguientes condiciones: ¡) que\nel pariente del impedido haya ejecutado cuatro contratos menores en el mismo\ntipo de objeto al que postula; ii) que dicha ejecución, en el caso de bienes y obras\nse efectúe dentro de los dos años previos a la convocatoria del procedimiento de\nselección, a la contratación no competitiva, o a la adjudicación de un contrato\nmenor, y, tratándose de servicios, la experiencia por ejecución debe acreditarse\npor dos años consecutivos.\n“Con referencia al alcance del requisito temporal para considerar la\nexperiencia:\nAgradeceremos precisar:\n* Para bienes y obras: si los contratos que acreditan la excepción deben\nhaberse ejecutado (y no solo suscrito) dentro de los dos (2) años previos\na la convocatoria del contrato menor, indicando fecha de conformidad,\nrecepción o termino de prestaciones, y como se computa dicho periodo.\n* Para servicios: si el requisito de “dos (2) años consecutivos” implica\ncontinuidad temporal de prestación en el mismo tipo de objeto,\ncontinuidad contractual con uno o varios contratos sin interrupciones, y\nque márgenes de interrupción (de existir) resultan admisibles (por\nejemplo, breves lapsos entre contratos).”\nTal como se indicó anteriormente, para la aplicación de la desafectación de los\nimpedimentos en razón del parentesco mediante la acreditación de contratos que\nprovienen de procedimientos de selección competitivos y no competitivos, se\nrequiere el cumplimiento de manera concurrente de las siguientes condiciones: i)\nque el pariente del impedido haya perfeccionado al menos un contrato en el mismo\ntipo de objeto al que postula; ii) que el pariente del impedido haya ejecutado las\nprestaciones que devienen de dicho contrato perfeccionado. Así pues, tratándose\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nde bienes y obras, la ejecución debe haberse verificado dentro de los dos años\nprevios a la convocatoria del procedimiento de selección, a la contratación no\ncompetitiva, o a la adjudicación de un contrato menor; y, tratándose de servicios,\nla experiencia por ejecución debe acreditarse por dos años consecutivos.\nEn ese contexto, para cumplir con la condición referida a la ejecución de los\ncontratos que devienen de procedimientos de selección competitivos y no\ncompetitivos, dentro del límite temporal establecido en la normativa de\ncontrataciones públicas, el proveedor deberá acreditar el efectivo\ncumplimiento de las prestaciones contratadas. Para tal efecto, podrá\npresentar, según corresponda, la conformidad de la prestación, el acta de\nrecepción respectiva, resolución de liquidación, constancia de prestación, entre\notros.\n2.2.2 Por su parte, cuando la acreditación de la desafectación de los impedimentos en\nrazón de parentesco se sustente en la ejecución de contratos menores, se\nrequiere del cumplimiento concurrente de las siguientes condiciones: ¡) que el\npariente del impedido haya ejecutado cuatro contratos menores en el mismo tipo\nde objeto al que postula; ii) que dicha ejecución, en el caso de bienes y obras se\nefectúe dentro de los dos años previos a la convocatoria del procedimiento de\nselección, a la contratación no competitiva, o a la adjudicación de un contrato\nmenor, y, tratándose de servicios, la experiencia por ejecución debe acreditarse\npor dos años consecutivos.\nEn ese sentido, a efectos de verificar el cumplimiento de la condición referida a la\nejecución de los contratos que devienen de contrato menores, dentro del límite\ntemporal establecido en la normativa de contrataciones públicas; el proveedor\ndeberá acreditar el efectivo cumplimiento de las prestaciones contratadas.\nconforme a las disposiciones que regulen dichos contratos.\n2.2.3 Ahora bien, en el caso de servicios —además de lo indicado anteriormente tanto\npara los contratos que devienen de procedimientos competitivos y no\ncompetitivos, como para aquellos que devienen de contratos menores— la\nnormativa de contrataciones públicas establece que la experiencia por la\nejecución de la prestación se acredite por un periodo de dos años consecutivos.\nEsta condición implica que la ejecución del contrato o contratos se haya realizado\ndentro del periodo de dos años previos a la convocatoria del procedimiento de\nselección, a la contratación no competitiva, o a la adjudicación del contrato menor;\ny que dicha experiencia sea consecutiva.\nEn cuanto al término “consecutivo”, el Diccionario de la Lengua Española de la\nReal Academia Española (RAE), en su primera acepción lo define como aquello\n“que sigue o sucede sin interrupción”. En ese sentido, la norma exige que la\nexperiencia acreditada corresponda a un periodo continuo de ejecución, sin\nintervalos entre la ejecución de una prestación y otra.\nAsí, la exigencia de “dos años consecutivos” previstas para los contratos de\nservicios, debe interpretarse en sentido estricto, como un requisito de continuidad\ntemporal ininterrumpida en la ejecución del servicio, a fin de garantizar que la\nexperiencia del proveedor refleje una actividad habitual en la transacción del\nservicio.\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\n2.3.\ndesafectación:\nSe solicita indicar si, para la aplicación de la excepción en cada oferta,\nresulta suficiente presentar:\na) Declaración Jurada de no sujeción al impedimento (o de desafectación\npor cumplimiento de la excepción), y\nb) Documentación sustentatoria de la experiencia, es decir, contratos,\nórdenes de compra, actas de conformidad, liquidaciones, etc., o Si\ncorresponde exígir documentos adicionales, tales como constancias de\nprestación, reportes del SEACE, conformidad, y en que fase del\nprocedimiento deben ser evaluados.”\n2.3.1.AI respecto, conforme a lo previsto en el numeral 39.4 del artículo 39 del\nReglamento: “Para los casos de excepción de las causales de impedimento\ndebido a parentesco, establecido en el inciso 2 del numeral 30.1 del artículo 30\nde la Ley, el proveedor, al registrarse como participante, presenta una declaración\njurada de desafectación del impedimento, e incluye como requisito adicional de\nadmisión de su oferta la acreditación documental de su condición de\ndesafectación. En la oportunidad de la suscripción del contrato, actualiza la\ndeclaración jurada de desafectación con la acreditación documental\ncorrespondiente”.\nComo se aprecia, para la aplicación de la desafectación de los impedimentos por\nrazón de parentesco, el proveedor', al momento de registrarse como participante”,\ndebe presentar una declaración jurada de desafectación del impedimento e\nincorporar, como requisito adicional para la admisión de su oferta, la acreditación\ndocumental que sustente su condición de desafectado”. Posteriorente, en la\nfase de suscripción del contrato, debe actualizar la mencionada declaración jurada\ncon la documentación correspondiente que acredite dicha condición.\nAl respecto, las Bases Estándar aplicables a los procedimientos de selección\nregulados por la Ley N* 32069, aprobadas mediante la Resolución Directoral\nN* 0015-2025-EF/54.01 en su acápite 2.2 “Contenido de las ofertas”, del capítulo\nI| denominado “Procedimiento de selección”, establece que el postor que solicite\nla desafectación deberá presentar en la etapa de admisión de ofertas, ante el\nEvaluador, la Declaración Jurada de Desafectación de Impedimento (Anexo\nN* 5), acompañada de la documentación que acredite la referida desafectación.\nPosteriormente, el acápite 2.3 “Requisitos para perfeccionar el contrato” dispone\nque el postor que resulte ganador de la buena pro deberá presentar ante la\nDependencia Encargada de las Contrataciones, para efectos del\nperfeccionamiento contractual, la Declaración Jurada actualizada de\nDesafectación de Impedimento prevista en el Anexo” que las Bases Estándar\nConforme al Anexo de Definiciones del Reglamento, se entiende por “proveedor” a la persona natural o jurídica que vende o\narrienda bienes, presta servicios en general, consultoría en general, consultoría de obra o ejecuta obras.\nConforme al Anexo de Definiciones del Reglamento, se entiende por “participante” al proveedor que ha realizado su registro\npara intervenir en un procedimiento de selección.\nEs preciso señalar que el numeral 33.2 del artículo 33 de la Ley, el cual establece que “En el supuesto de excepción referido a\nlos impedimentos en razón del parentesco establecido en el numeral 2 del párrafo 30.1 del artículo 30, la entidad contratante\nremite al órgano de control institucional la declaración jurada presentada por el proveedor, en la que se haga constar la\ncondición de desafectación que habilite su participación en el proceso de contratación”.\nLas Bases Estándar prevén en el Anexo N” 5 la Declaración Jurada de Desafectación de Impedimento aplicable a los distintos\nprocedimientos de selección. No obstante, la versión actualizada del citado formato se encuentra contenido en diferentes anexos\nconforme al detalle siguiente: Licitación Pública de Obras y Licitación Pública Abreviada de Obras (Anexo N” 14); Concurso\nPúblico Abreviado para la Contratación de Expertos y Gerentes de Proyectos (Anexo N” 10); Subasta Inversa Electrónica (Anexo\n“Con referencia a los medios de acreditación y declaración de\nJKH3OR3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\nestablezcan de acuerdo con el tipo de procedimiento de selección\ncorrespondiente, conjuntamente con la documentación sustentatoria que acredite\nsu condición de desafectado.\n2.3.2 En consecuencia, para aplicar la desafectación de los impedimentos por razón de\n3.1\n3.2\n3.3\nparentesco, el proveedor durante su registro para intervenir en un procedimiento\nde selección deberá presentar una Declaración Jurada de Desafectación de\nImpedimento. Posteriormente, en la etapa de admisión de las ofertas, el postor\ndeberá acompañar dicha Declaración Jurada de la documentación sustentatoria,\nconforme a lo previsto en el Anexo N* 5 de las Bases Estándar. Luego de ello, de\nresultar ganador de la buena pro, a efectos de perfeccionar el contrato, el postor\ndeberá presentar la Declaración Jurada actualizada de Desafectación de\nImpedimento prevista en el Anexo que las Bases Estándar establezcan de\nacuerdo con el tipo de procedimiento de selección correspondiente,\nconjuntamente con la documentación sustentatoria que acredite su condición de\ndesafectado.\nFinalmente, cabe precisar que, la normativa de contrataciones públicas no ha\nestablecido un listado taxativo de documentos exigibles, por lo que corresponde\nal postor presentar la documentación pertinente que demuestre de manera\nfehaciente el cumplimiento de las condiciones previstas por el inciso 2 del numeral\n30.1 del artículo 30 de la Ley, considerando lo indicado en el segundo párrafo del\nnumeral 2.2.1 de la presente opinión.\nCONCLUSIONES\nPara la aplicación de la desafectación de los impedimentos en razón del\nparentesco mediante la acreditación de contratos que provienen de\nprocedimientos de selección competitivos y no competitivos, se requiere el\ncumplimiento de manera concurrente de las siguientes condiciones: i) que el\npariente del impedido haya perfeccionado al menos un contrato en el mismo tipo\nde objeto al que postula; ii) que el pariente del impedido haya ejecutado las\nprestaciones que devienen de dicho contrato perfeccionado. Así pues, tratándose\nde bienes y obras, la ejecución debe haberse verificado dentro de los dos años\nprevios a la convocatoria del procedimiento de selección, a la contratación no\ncompetitiva, o a la adjudicación de un contrato menor; y, tratándose de servicios,\nla experiencia por ejecución debe acreditarse por dos años consecutivo.\nCuando la acreditación de la desafectación de los impedimentos en razón de\nparentesco se sustente en la ejecución de contratos menores, se requiere del\ncumplimiento concurrente de las siguientes condiciones: i) que el pariente del\nimpedido haya ejecutado cuatro contratos menores en el mismo tipo de objeto al\nque postula; ii) que dicha ejecución, en el caso de bienes y obras se efectúe dentro\nde los dos años previos a la convocatoria del procedimiento de selección, a la\ncontratación no competitiva, o a la adjudicación de un contrato menor, y,\ntratándose de servicios, la experiencia por ejecución debe acreditarse por dos\naños consecutivos.\nPara cumplir con la condición referida a la ejecución de los contratos que devienen\nde procedimientos de selección competitivos y no competitivos, dentro del límite\ntemporal establecido en la normativa de contrataciones públicas, el proveedor\nN” 12); Comparación de Precios (Anexo N” 9); Concurso de Proyectos Arquitectónicos y Urbanísticos (Anexo N” 14); y\nProcedimientos No Competitivos (Anexo N* 13).\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nOrgarisro\nFopes alicade para\nlas Lontratar ores\nPublicas Ffc entes\n3.4\n3.5\n3.6\n3.7\ndeberá acreditar el efectivo cumplimiento de las prestaciones contratadas.\nPara tal efecto, podrá presentar, según corresponda, la conformidad de la\nprestación, el acta de recepción respectiva, resolución de liquidación, constancia\nde prestación, entre otros.\nA efectos de verificar el cumplimiento de la condición referida a la ejecución de\nlos contratos que devienen de contrato menores, dentro del límite temporal\nestablecido en la normativa de contrataciones públicas; el proveedor deberá\nacreditar el efectivo cumplimiento de las prestaciones contratadas. conforme\na las disposiciones que regulen dichos contratos.\nLa exigencia de “dos años consecutivos” previstas para los contratos de servicios,\ndebe interpretarse en sentido estricto, como un requisito de continuidad temporal\nininterrumpida en la ejecución del servicio, a fin de garantizar que la experiencia\ndel proveedor refleje una actividad habitual en la transacción del servicio\nPara aplicar la desafectación de los impedimentos por razón de parentesco, el\nproveedor durante su registro para intervenir en un procedimiento de selección\ndeberá presentar una Declaración Jurada de Desafectación de Impedimento.\nPosteriormente, en la etapa de admisión de las ofertas, el postor deberá\nacompañar dicha Declaración Jurada de la documentación sustentatoria,\nconforme a lo previsto en el Anexo N* 5 de las Bases Estándar. Luego de ello, de\nresultar ganador de la buena pro, a efectos de perfeccionar el contrato, el postor\ndeberá presentar la Declaración Jurada actualizada de Desafectación de\nImpedimento prevista en el Anexo que las Bases Estándar establezcan de\nacuerdo con el tipo de procedimiento de selección correspondiente,\nconjuntamente con la documentación sustentatoria que acredite su condición de\ndesafectado.\nLa normativa de contrataciones públicas no ha establecido un listado taxativo de\ndocumentos exigibles, por lo que corresponde al postor presentar la\ndocumentación pertinente que demuestre de manera fehaciente el cumplimiento\nde las condiciones previstas por el inciso 2 del numeral 30.1 del artículo 30 de la\nLey, considerando lo indicado en el segundo párrafo del numeral 2.2.1 de la\npresente opinión.\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirec'gora '[écnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nZCH/mga\nJKH30R3\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys"
}