{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000044-2025-OECE-DTN",
    "fecha": "03 de Octubre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000044-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.230848",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Señor Nelson Hancco Quispe, encargado\nde la Oficina de Logística y Patrimonio del Instituto de Manejo de Agua y Medio\nAmbiente, formula varias consultas respecto a la suspensión del plazo de ejecución\ncontractual, conforme a lo previsto en los artículos 107 del Reglamento de la Ley\nGeneral de Contrataciones Públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones del Estado, planteadas en\ntérminos genéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo\n11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Cuando la interrupción de la ejecución de las prestaciones se produzca por\neventos imputables a la Entidad contratante, las partes podrán acordar la\nsuspensión del plazo de ejecución contractual hasta la culminación de dichos\neventos, siempre que cuenten previamente con la autorización de la Autoridad de\nla Gestión Administrativa. En tal sentido, en dicho escenario, la referida\nautorización constituye un requisito previo para que las partes puedan acordar —\nmediante el documento correspondiente— la suspensión del plazo de ejecución\ncontractual.\nUna vez reiniciado el plazo de ejecución tras una suspensión, carecería de sentido\nque el contratista solicite la ampliación de plazo por los mismos hechos que\noriginaron dicha suspensión, en tanto esta última figura no implica —por definición—\nel otorgamiento de un mayor plazo contractual; no obstante, ello no impide que —\nde manera posterior al reinicio— el contratista pueda solicitar una ampliación de\nplazo cuando se susciten hechos distintos que se subsuman en alguna de las\ncausales previstas en la nomativa de contrataciones públicas para tales efectos."
      }
    ]
  },
  "texto_completo_limpio": "as cometaciónes\nPiedicas psrinera\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 03.10.2025 19:01:05 -05:00\nN a para\núblic as Efc entes\nJesús María, 03 de Octubre del 2025\nOPINION N* D000044-2025-OECE-DTN\nExpediente N* 62346\nSOLICITANTE - Instituto de Manejo del Agua y Medio Ambiente - IMA\nASUNTO : Suspensión del plazo de ejecución contractual\nREFERENCIA . Formulario de solicitud de consulta de fecha 04.SEP.2025\n1. ANTECEDENTES\nMediante el documento de la referencia, el Señor Nelson Hancco Quispe, encargado\nde la Oficina de Logística y Patrimonio del Instituto de Manejo de Agua y Medio\nAmbiente, formula varias consultas respecto a la suspensión del plazo de ejecución\ncontractual, conforme a lo previsto en los artículos 107 del Reglamento de la Ley\nGeneral de Contrataciones Públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones del Estado, planteadas en\ntérminos genéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo\n11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS' Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta\nplanteada, para su absolución se entenderá por:\ne “Ley” ala aprobada mediante Ley N* 32069, Ley General de Contrataciones\nPúblicas y sus modificatorias; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N* 009-2025-EF, Reglamento de la\nLey General de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nEn atención a la competencia conferida a la Dirección Técnico Normativa, se han revisado las consultas formuladas por el\nsolicitante a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio Prestado en Exclusividad del TUPA\ndel OECE “Solicitud de Consultas de las Entidades Públicas sobre la normativa de contrataciones públicas”, advirtiéndose que\nla consulta N* 02 no se ha planteado en términos genéricos, haciendo alusión a una situación concreta o específica, toda vez que\nsolicita determinar qué funcionarios o áreas deben gestionar la suscripción de un acta de suspensión del plazo contractual, así\ncomo el acta que establece la fecha de reinicio, aspecto que debe ser determinado a partir de lo dispuesto en las normas de\norganización interna de cada Entidad, teniendo en consideración las funciones asignadas por la normativa de contrataciones\npúblicas para cada una de sus dependencias, unidades orgánicas o profesionales competentes, en atención al objeto de la\ncontratación. En tal sentido, la referida consulta no será absuelta por este Organismo Técnico Especializado, debido a que su\nanálisis excedería la habilitación legal otorgada a través del literal g) del artículo 11 de la Ley.\nTRFD4TK\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 03.10.2025 19:13:48 -05:00\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\n2.1.1\n“Según el numeral 107.5 del artículo 107 del RLGCP, establece que previa\nautorización de la autoridad de la gestión administrativa, las partes pueden\nacordar la suspensión de plazo, según lo indicado, previamente a la\nsuscripción del acta, se debe tramitar la autorización de la gestión\nadministrativa?” (Sic).\nEn principio, debe indicarse que el artículo 107 del Reglamento dispone que\n“Cuando se produzcan eventos no atribuibles a las partes que originen la\ninterrupción de la ejecución de las prestaciones, estas pueden acordar por escrito\nla suspensión del plazo de ejecución contractual, hasta la culminación de dicho\nevento, sin que ello suponga el reconocimiento de mayores gastos generales y/o\ncostos directos; salvo aquellos que resulten necesarios para viabilizar la\nsuspensión”. (El subrayado es agregado).\nComo se puede apreciar, ante la interrupción de la ejecución de las prestaciones\npropiciada por eventos no atribuibles a las partes, estas mismas podrán acordar\nla suspensión del plazo de ejecución contractual hasta la culminación de dichos\neventos.\nEn tal sentido, la normativa de contrataciones públicas establece —como regla\ngeneral— que las partes solo pueden acordar la suspensión del plazo de ejecución\ncontractual, cuando los eventos que originen la interrupción de la ejecución de las\nprestaciones contractuales no sean atribuibles ni al contratista ni a la Entidad.\n2.1.2 No obstante, el numeral 107.5 del artículo 107 del Reglamento establece una\nexcepción a dicha regla, disponiendo que: “Previa autorización de la autoridad\nde la gestión administrativa, las partes pueden acordar la suspensión del plazo\nde ejecución, aun cuando el evento se deba a causa imputable a la entidad\ncontratante, sin peruicio de iniciarse el respectivo deslinde e\nresponsabilidades”. (El énfasis es agregado).\nDe la citada disposición, se desprende que las partes pueden acordar la\nsuspensión del plazo de ejecución contractual aun cuando los eventos que\noriginaron la interrupción de las prestaciones sean imputables a la Entidad\ncontratante; no obstante, para que proceda dicho acuerdo se requiere contar\npreviamente con la autorización de la Autoridad de la Gestión Administrativa.\nCabe precisar que el acuerdo de suspensión debe formalizarse por escrito,\npudiendo materializarse en un documento como, por ejemplo, un acta.\nPor consiguiente, cuando la interrupción de la ejecución de las prestaciones se\nproduzca por eventos imputables a la Entidad contratante, las partes podrán\nacordar la suspensión del plazo de ejecución contractual hasta la culminación de\ndichos eventos, siempre que cuenten previamente con la autorización de la\nAutoridad de la Gestión Administrativa. En tal sentido, en dicho escenario, la\nreferida autorización constituye un requisito previo para que las partes puedan\nacordar —mediante el documento correspondiente— la suspensión del plazo de\nejecución contractual.\n2.2. “En caso se suscriba el acta de suspensión de plazo, así mismo, el reinicio,\n¿posterior al reinicio, el contratista debe solicitar la ampliación de plazo?\nTRFD4TK\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n¿Se debe suscribir la adenda respecto al plazo conforme lo estable el\nartículo 110 del reglamento?”\n2.2.1 En principio, debe indicarse que la normativa de contrataciones públicas establece\nque la ampliación de plazo constituye un supuesto de modificación contractual\nue implica el otorgamiento de un plazo adicional para la ejecución del\ncontrato, la cual puede ser autorizada por la Entidad a solicitud del contratista,\nsiempre que se configuren las causales que la habilitan? y se observen los\nprocedimientos previstos para tales efectos*, conforme al objeto de la\ncontratación.\n2.2.2 Por otro lado, y a propósito de la consulta formulada, corresponde indicar que\nconforme al numeral 107.2 del artículo 107 del Reglamento, una vez culminado el\nevento que produjo la interrupción de la ejecución de las prestaciones objeto del\ncontrato, las partes suscriben un acta, acordando la fecha de su reinicio; de no\nexistir tal acuerdo, dicha fecha será determinada por la Entidad contratante.\nAl respecto, es preciso señalar que la suspensión del plazo de ejecución\nconstituye una figura que implica la detención temporal del plazo\ncontractual hasta la culminación de los eventos que la originaron, por lo que\ncorresponde su reanudación en la fecha de reinicio acordada por las partes, o en\nsu defecto, en la que detemine la Entidad contratante.\nAsí pues, el reinicio del plazo de ejecución contractual luego de pactada una\nsuspensión, eventualmente podría implicar la reprogramación del cumplimiento\nde las actividades y/o prestaciones materia del contrato*, sin que ello suponga\nuna modificación del plazo contractual, es decir, sin que se aumente formalmente\nel número de días de los que dispone el contratista para la ejecución de las\nprestaciones a su cargo.\nPor consiguiente, una vez reiniciado el plazo de ejecución tras una suspensión,\ncarecería de sentido que el contratista solicite la ampliación de plazo por los\nmismos hechos que originaron dicha suspensión, en tanto esta última figura no\nimplica —por definición- el otorgamiento de un mayor plazo contractual; no\nobstante, ello no impide que —de manera posterior al reinicio— el contratista pueda\nsolicitar una ampliación de plazo cuando se susciten hechos distintos que se\nsubsuman en alguna de las causales previstas en la normativa de contrataciones\npúblicas para tales efectos.\n2.2.3 Finalmente, es preciso indicar que la formalidad prevista en el artículo 110 del\ne\nReglamento resulta exigible para el supuesto de modificación contractual>\nregulado en dicho precepto, por lo que, dicha formalidad no es exigible para la\nformalización de la suspensión del plazo de ejecución ni para su posterior reinicio.\nEl artículo 142 del Reglamento establece las causales de ampliación de plazo en los contratos de bienes y servicios; mientras que\nel artículo 198 del Reglamento regula las causales de ampliación de plazo en los contratos de obras y consultorías de obra.\nEl artículo 142 del Reglamento regula el procedimiento de ampliación de plazo en los contratos de bienes y servicios; por su\nparte, el artículo 199 establece dicho procedimiento para los contratos de consultoría de obra, mientras que el artículo 200 lo\nregula en los contratos de obra.\nA modo de ejemplo, el artículo 202 del Reglamento dispone que, en los contratos de obra, luego de reiniciado el plazo de\nejecución, la Entidad contratante comunica al contratista la modificación de las fechas del programa de ejecución actualizado y\nde los calendarios correspondientes, respetando los términos en los que se acordó la suspensión.\n“Modificación contractual por hecho sobreviniente no imputable a las partes”.\nTRFD4TK\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n3.1\n3.2\nSSv/.\nCONCLUSIONES\nCuando la interrupción de la ejecución de las prestaciones se produzca por\neventos imputables a la Entidad contratante, las partes podrán acordar la\nsuspensión del plazo de ejecución contractual hasta la culminación de dichos\neventos, siempre que cuenten previamente con la autorización de la Autoridad de\nla Gestión Administrativa. En tal sentido, en dicho escenario, la referida\nautorización constituye un requisito previo para que las partes puedan acordar —\nmediante el documento correspondiente— la suspensión del plazo de ejecución\ncontractual.\nUna vez reiniciado el plazo de ejecución tras una suspensión, carecería de sentido\nque el contratista solicite la ampliación de plazo por los mismos hechos que\noriginaron dicha suspensión, en tanto esta última figura no implica —por definición—\nel otorgamiento de un mayor plazo contractual; no obstante, ello no impide que —\nde manera posterior al reinicio— el contratista pueda solicitar una ampliación de\nplazo cuando se susciten hechos distintos que se subsuman en alguna de las\ncausales previstas en la nomativa de contrataciones públicas para tales efectos.\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirec'gora '[écnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nTRFD4TK\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys"
}