{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000054-2025-OECE-DTN",
    "fecha": "06 de Noviembre del 2025",
    "solicitante": "César Augusto Castillo Garagate",
    "asunto": "Impedimentos",
    "archivo_origen": "D000054-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.402292",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Cesar Augusto Castillo Garagate, formula varias\nconsultas relacionadas a los impedimentos para contratar con el Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "El impedimento previsto en el literal 1) del numeral 11.1 del artículo 11 de la anterior Ley\nsolo alcanzaba a la persona jurídica en la que el Alcalde de una municipalidad distrital\ntuviera o hubicra tenido participación superior al treinta por ciento (30%) del capital o\npatrimonio social, mas no se extendía a los accionistas de dicha persona jurídica como\npersonas naturales.\nPor disposición expresa del numeral 11.1 del artículo 11 de la anterior Ley, los\nimpedimentos para ser participantes, postores, contratistas y/o subcontratistas resultaban\naplicables a las contrataciones para el abastecimiento de bienes, servicios y obras cuya\ncuantía fuera igual o inferior a 8 UIT."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 06.11.2025 13:44:57 -05:00\nPúblicas Eficentes\nJesús María, 06 de Noviembre del 2025\nOPINION N* D000054-2025-OECE-DTN\nExpediente N* 88521\nSolicitante: César Augusto Castillo Garagate\nAsunto: Impedimentos\nReferencia: Formulario S/N de fecha 27.OCT.2025 — Consultas del Sector Privado o\nSociedad Civil sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Cesar Augusto Castillo Garagate, formula varias\nconsultas relacionadas a los impedimentos para contratar con el Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias, vigente\nhasta el 21 de abril de 2025.\ne “anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-EF y\nsus modificatorias; vigente hasta el 21 de abril de 2025.\nDicho lo anterior, las consultas formuladas son las siguientes:\n“En el marco de la Ley 30225, Ley de Contrataciones del estado [Vigente hasta el 21 de\nabril de 20251, si un alcalde distrital tiene participación accionarial en una persona\njurídica, ¿los otros accionistas (personas naturales) de dicha persona jurídica se\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 06.11.2025 13:26:46 -05:00 . M — . . , o\nQE2NMYH\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.1.1.\nencuentran impedidos para contratar con la municipalidad distrital donde aquel alcalde\nes titular?” (Sic).\nEn primer lugar, debe indicarse que la anterior normativa de contrataciones del Estado\npermitía que toda persona, natural o jurídica, nacional o extranjera, que cumpliera con los\nrequisitos previstos en ella, pudiera ser participante, postor, contratista y/o subcontratista\nen las contrataciones que las Entidades llevaban a cabo para abastecerse de los bienes,\nservicios y obras necesarios para el cumplimiento de sus funciones, salvo que se\nencontraran inmersas en algunos de los impedimentos establecidos en el artículo 11\nde la anterior Ley.\nEn relación con lo anterior, cabe señalar que el libre acceso a las contrataciones públicas\nse fundamentaba en los principios que inspiraban el sistema de contratación estatal —\nLibertad de Concurrencia, Competencia, Publicidad, Transparencia, Igualdad de Trato,\nIntegridad, entre otros— así como en los principios generales del régimen económico\nnacional, consagrados en el Título III de la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o\nsubcontratista en las contrataciones que llevaban a cabo las Entidades solo podían ser\nestablecidos mediante ley, Asimismo, tomando en consideración que en el ordenamiento\njurídico nacional rige el Principio de Inaplicabilidad por Analogía de las Normas que\nEstablecen Excepciones o Restringen Derechos!, los impedimentos previstos en el artículo\n11 de la anterior Ley, al restringir la libre participación de los proveedores en las\ncontrataciones públicas, no podían extenderse a supuestos no contemplados en el\nreferido artículo.\nConforme a ello, los impedimentos para ser participante, postor y/o contratista en las\ncontrataciones públicas se encontraban recogidos en el numeral 11.1 del artículo 11 de la\nanterior Ley, el mismo que contenía un listado de personas que, por diversas circunstancias\n- como el cargo público que ejercen, su relación de parentesco, el haber sido sancionados,\netc. -, se encontraban imposibilitados de participar en las contrataciones del Estado.\nAhora bien, entre los referidos impedimentos previstos en el numeral 11.1 del artículo 11\nde la anterior Ley, se encontraba el contemplado en el literal d) del referido dispositivo, en\nvirtud del cual se encontraban impedidos de ser participantes, postores, contratistas y/o\nsubcontratistas: “Los Jueces de las Cortes Superiores de Justicia, los Alcaldes y los\nRegidores. Tratándose de los Jueces de las Cortes Superiores y de los Alcaldes, el\nimpedimento aplica para todo proceso de contratación durante el ejercicio del cargo;\nluego de dejar el cargo, el impedimento establecido para estos subsiste hasta doce (12)\nmeses después y solo en el ámbito de su competencia territorial. (...)”. (Énfasis es\nagregado).\nComo se observa, los Alcaldes estaban impedidos de ser participantes, postores,\ncontratistas y/o subcontratistas, durante el ejercicio del cargo, en todos los procesos de\ncontratación pública a nivel nacional; asimismo, sólo en el ámbito de su competencia\nterritorial, seguían impedidos para tales efectos, hasta doce (12) meses después de haber\ndejado el cargo.\nEn relación con el alcance de dicho impedimento que se circunscribía al ámbito de\ncompetencia territorial desde que los Alcaldes dejaban el cargo, resulta pertinente indicar\nque el artículo 40 de la Ley N* 27783, Ley de Bases de la Descentralización, establece:\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEl numeral 9 del artículo 139 de la Constitución Política del Perú prevé: “El principio de inaplicabilidad por\nanalogía de la ley penal y de las normas que restrinjan derechos\". (El subrayado es agregado); asimismo, el\nartículo IV del Título Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe\nderechos no se aplica por analogía”.\nPág. ?2 de 6\nQE2NMYH\n\n\n2.1.4.  Porsuparte, el literal 1) del numeral 11.1 del artículo 11 de la anterior Ley establecía que\nD\nde para\nOrgar\nEope u\nlas\ntac ores\n“Las municipalidades son órganos de gobierno local que se ejercen en las\ncircunscripciones provinciales y distritales de cada una de las regiones del país, con las\natribuciones, competencias y funciones que les asigna la Constitución Política, la Ley\nOrgánica de Municipalidades y la presente Ley. (...)”. (El subrayado es agregado).\nAsimismo, de conformidad con el artículo 3 de la Ley N* 27972, “Ley Orgánica de\nMunicipalidades”, establece que en función de su jurisdicción”, las municipalidades se\nclasifican de la siguiente manera: “(...) 1. La municipalidad provincial, sobre el territorio\nde la respectiva provincia y el distrito del cercado. 2. La municipalidad distrital, sobre el\nterritorio del distrito. 3. La municipalidad de centro poblado, cuya jurisdicción la\ndetermina el respectivo concejo provincial, a propuesta del concejo distrital”. (Énfasis es\nagregado).\nAunado a ello, en el Acuerdo de Sala Plena N* 007-2021/TCE3*, del Tribunal de\nContrataciones, se precisaban algunos alcances de los impedimentos establecidos en los\nliterales c) y d) del numeral 11.1 del artículo 11 de la anterior Ley, señalando dentro del\nliteral 1) del numeral 1 del acápite III lo siguiente: “1. En el caso de Gobernador,\nVicegobernador, Alcalde y Juez de una Corte Superior de Justicia, luego de dejar el cargo\ny hasta por un periodo de doce (12) meses, el impedimento será con entidades públicas\ncuyas sedes se encuentren ubicadas en el espacio geográfico en el que han ejercido su\ncompetencia. Sin perjuicio del impedimento que se encuentre vigente durante el ejercicio\ndel cargo, para todo proceso de contratación”. (Enfasis es agregado).\nPor las consideraciones expuestas, los Alcaldes de las municipalidades distritales, mientras\nejercían el cargo, se encontraban impedidos de ser participantes, postores, contratistas y/o\nsubcontratistas en todo proceso de contratación que se convocara a nivel nacional,\nconforme a lo previsto en el literal d) del numeral 11.1 del artículo 11 de la anterior Ley.\nAsimismo, desde que dejaban el cargo y hasta los doce (12) meses siguientes, dicho\nimpedimento se mantenía respecto de las contrataciones que se realizaban dentro del\nterritorio del distrito de la municipalidad en la que habían ejercido funciones.\nse encontraban impedidos de ser participantes, postores, contratistas y/o subcontratistas en\nlas contrataciones del Estado: “En el ámbito y tiempo establecidos para las personas\nseñaladas en los literales precedentes, las personas jurídicas en las que aquellas tengan\no hayan tenido una participación individual o conjunta superior al treinta por ciento\n(30%) del capital o patrimonio social, dentro de los doce (12) meses anteriores a la\nconvocatoria del respectivo procedimiento de selección”. (Enfasis es agregado).\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nComo se aprecia, el referido literal 1) del numeral 11.1 del artículo 11 de la anterior Ley\nhabía previsto que una persona jurídica se encontrara impedida de participar en los\nprocesos de contratación pública, cuando las personas descritas en los literales del a)\nhasta el h) de dicho artículo tuvieran o hubieran tenido —dentro de los últimos doce meses\nanteriores a la convocatoria del respectivo procedimiento de selección— una participación\nindividual o conjunta superior al treinta por ciento (30%) del capital o patrimonio\nsocial de dicha persona jurídica. El alcance de este impedimento para la persona jurídica\nse determinaba en función del alcance del impedimento que ostentara la persona o\nDe acuerdo con la definición contemplada en el Diccionario del español jurídico de la Real Academia Española,\npor Jurisdicción se entiende “Competencia territorial o personal, en cuanto poder que ejerce un Estado sobre un\nespacio determinado (...)”. A mayor abundamiento, sírvase revisar dicho concepto accediendo a través del\nsiguiente enlace: https://de].rac.cs/lema/jurisdicci%C3 %B3n.\nNumeración consignada de acuerdo con FE DE ERRATAS contemplado en el acápite 2, del numeral III del\nAcuerdo de Sala Plena N* 008-2021/TCE.\nQE2NMYH\n\n\nPúblicas Eficentes\n2.2\n2.2.1\n2.2.2\npersonas que —de manera individual o conjunta— participaran con más del treinta por ciento\n(30%) de su capital o patrimonio social.\nAhora bien, los literales comprendidos del a) hasta el h) del artículo 11 de la anterior Ley,\nenunciaban una serie de personas naturales y jurídicas que se encontraban impedidas de\nser participantes, postores, contratistas y/o subcontratistas; entre ellas, en su literal d) se\nincorporaban los Alcaldes, como autoridades sujetas a dicho impedimento. En\nconsecuencia, el literal i) del numeral 11.1 del referido artículo extendía dicho\nimpedimento a la persona jurídica en las que un Alcalde tuviera o hubiera tenido, dentro\nde los doce (12) meses anteriores a la convocatoria del respectivo procedimiento de\nselección, una participación individual o conjunta superior al treinta por ciento (30%) del\ncapital o patrimonio social de dicha persona jurídica, en el ámbito y tiempo establecidos\npara el impedimento que correspondía a los Alcaldes.\nDe esta manera, en el marco de la anterior normativa de contrataciones del Estado, si\ndurante los doce (12) meses anteriores a la convocatoria del respectivo procedimiento de\nselección el Alcalde de una municipalidad distrital tuviera o hubiera tenido una\nparticipación superior al treinta por ciento (30%) del capital o patrimonio social de una\npersona jurídica, el impedimento se aplicaba a dicha persona jurídica respecto de todos los\nprocesos de contratación pública a nivel nacional mientras duraba el ejercicio del cargo de\nla referida autoridad; por otro lado, si durante los doce (12) meses anteriores a la\nconvocatoria del respectivo procedimiento de selección el Alcalde de una municipalidad\ndistrital-siempre que se encontrara dentro de los doce (12) meses posteriores de haber\ndejado el cargo- tuviera o hubiera tenido una participación superior al treinta por ciento\n(30%) del capital o patrimonio social de una persona jurídica, el impedimento se aplicaba\nrespecto de dicha persona jurídica, en las contrataciones que se realizaban dentro del\nterritorio del distrito de la municipalidad en la que habían ejercido sus funciones.\nEn consecuencia, cabe anotar que el impedimento previsto en el literal 1) del numeral 11.1\ndel artículo 11 de la anterior Ley solo alcanzaba a la persona jurídica en la que el Alcalde\nde una municipalidad distrital tuviera o hubicra tenido una participación superior al treinta\npor ciento (30%) del capital o patrimonio social, mas no se extendía a los accionistas de\ndicha persona jurídica como personas naturales.\n“Ahora bien, en caso de ser afirmativa la respuesta a la consulta anterior, ¿el\nimpedimento alcanza a las contrataciones menores a 8 UIT?” (Sic).\nTal como se indicó al absolver la primera consulta, impedimento previsto en el literal 1)\ndel numeral 11,1 del artículo 11 de la anterior Ley solo alcanzaba a la persona jurídica en\nla que el Alcalde de una municipalidad distrital tuviera o hubicra tenido participación\nsuperior al treinta por ciento (30%) del capital o patrimonio social, mas no se extendía a\nlos accionistas de dicha persona jurídica como personas naturales.\nSin perjuicio de ello, corresponde señalar que el artículo numeral 11,1 del artículo 11 de la\nanterior Ley disponía expresamente lo siguiente: “Cualquiera sea el régimen de\ncontratación aplicable, están impedidos de ser participantes, postores y/o contratistas,\nincluyendo las contrataciones a que se refiere el literal a) del artículo 5 de la presente\nley (...)” (Énfasis es agregado).\nAl respecto, si bien el literal a) del artículo 5 de la anterior Ley establecía que la anterior\nnormativa de contrataciones del Estado no era aplicable para “Las contrataciones cuyos\nmontos sean iguales o inferiores a ocho (8) Unidades Impositivas Tributarias, vigentes al\nmomento de la transacción.”, por disposición expresa del numeral 11.1 del artículo 11 de\nla anterior Ley, los impedimentos para ser participantes, postores, contratistas y/o\nsubcontratistas resultaban aplicables a las contrataciones para el abastecimiento de bienes,\nQE2NMYH\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n3.1.\n32.\nservicios y obras cuya cuantía fuera igual o inferior a 8 UIT*.\nCONCLUSIONES\nEl impedimento previsto en el literal 1) del numeral 11.1 del artículo 11 de la anterior Ley\nsolo alcanzaba a la persona jurídica en la que el Alcalde de una municipalidad distrital\ntuviera o hubicra tenido participación superior al treinta por ciento (30%) del capital o\npatrimonio social, mas no se extendía a los accionistas de dicha persona jurídica como\npersonas naturales.\nPor disposición expresa del numeral 11.1 del artículo 11 de la anterior Ley, los\nimpedimentos para ser participantes, postores, contratistas y/o subcontratistas resultaban\naplicables a las contrataciones para el abastecimiento de bienes, servicios y obras cuya\ncuantía fuera igual o inferior a 8 UIT.\nJesús María, 6 de noviembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nARPC/.\n4\nDe conformidad con el criterio contenido en las Opiniones N* 002-2018/DTN, N* 007-2020/DTN y N* 031-\n2023/DTN.\nQE2NMYH\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n1189 Á sewl4 ap Áa1 '697/7.,N Á81 el ap o91ew |a ua ajuewIeNSIP opewly o91L0172aja oajuawn2og\ne “selojedypow Á ojuauejday ns “sajenig sopeol\nQE2NMYH"
}