{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000058-2025-OECE-DTN",
    "fecha": "11 de Noviembre del 2025",
    "solicitante": "Gobierno Regional del Cusco",
    "asunto": "Retribución, costos y gastos de la Junta de prevención y resolución de",
    "archivo_origen": "D000058-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.492111",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Subgerente de Gestión de Estudios y Proyectos del\nGobierno Regional de Cusco, formula una consulta sobre cómo se asume la retribución, costos y\ngastos de la Junta de Prevención y Resolución de Disputas en el marco de lo establecido en la\nnormativa de contrataciones públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así como, por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 11.11.2025 18:22:54 -05:00\nPúblicas Eficentes\nJesús María, 11 de Noviembre del 2025\nOPINION N* D000058-2025-OECE-DTN\nExpediente N* 81800\nSolicitante: Gobierno Regional del Cusco\nAsunto: Retribución, costos y gastos de la Junta de prevención y resolución de\ndisputas\nReferencia: Formulario S/N de fecha 14.OCT.2025 — Consultas de Entidades Públicas\nsobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Subgerente de Gestión de Estudios y Proyectos del\nGobierno Regional de Cusco, formula una consulta sobre cómo se asume la retribución, costos y\ngastos de la Junta de Prevención y Resolución de Disputas en el marco de lo establecido en la\nnormativa de contrataciones públicas.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así como, por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS! Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\no “Ley” a la aprobada mediante la Ley N* 32069.\no “Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\n! En atención a la competencia conferida a la Dirección Técnico Normativa, se ha revisado el documento de la\nreferencia a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio Prestado en Exclusividad\n“Consultas de entidades públicas sobre la normativa de contrataciones públicas” del TUPA del OECE. Al respecto,\nse advierte que la segunda consulta no se encuentra referida al sentido y alcance de la normativa de contratación\npública, puesto que solicita que este Organismo Técnico Especializado determine la manera en que específicamente\ndebe estructurarse el presupuesto de una inversión pública. Por tanto, se atenderá la consulta que cumple con los\nrequisitos del TUPA del OECE.\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 11.11.2025 18:19:15 -05:00\nPAFBBXR\n\n\nPúblicas Eficentes\nDicho lo anterior, la consulta formulada es la siguiente:\n“Origen de los fondos del contratista\n¿Los montos correspondientes a la retribución, costos y/o gastos derivados de la actuación de la\nJunta de Resolución de Disputas (JPRD) que deben ser asumidos por el contratista, conforme a lo\ndispuesto en el artículo 354.2 del Reglamento de la Ley N 32069, deben incluirse en el presupuesto\nde la inversión pública o, por el contrario, deben ser asumidos directamente por el contratista con\ncargo a sus propios recursos, sin reembolso?” (Sic.)\n2.1.1. De manera preliminar, es pertinente precisar que el ciclo de la inversión pública comprende la\nformulación y evaluación, la ejecución (diseño y construcción) y funcionamiento (operación y\nmantenimiento), según corresponda”.\nDebe tenerse claro que la normativa de contratación pública establece las reglas para que las\nentidades contraten aquellas prestaciones —cuya contratación fuera necesaria— para el\ndesarrollo de proyectos de inversión*; no establece los procedimientos, el desarrollo o el\ncontenido de los documentos o información que debe elaborarse en las fases de inversión\npública, los que se rigen por las normas de la materia.\nHecha esta aclaración, la presente Opinión desarrollará alcances sobre lo que la normativa de\ncontratación pública indica que debe contener el expediente técnico de obra y cómo deben ser\nasumidos los honorarios y los gastos de la Junta de Prevención y Resolución de Disputas\n(JPRD).\n2.1.2. En principio, debe indicarse que el área usuaria es la dependencia de la entidad contratante\nresponsable de la adecuada formulación* del expediente técnico que integra el requerimiento\nde las contrataciones de ejecución de obras”,\nDe conformidad con lo establecido en el artículo 170 del Reglamento, el “Expediente técnico\nde obra” debe guardar coherencia con los objetivos, alcances y parámetros que sustentan la\nviabilidad o aprobación de las inversiones, su elaboración incluye el análisis del proceso\nconstructivo que contemple eficiencia constructiva y prácticas de sostenibilidad y comprende\nel diseño de la obra.\nAunado a ello, es importante indicar que el Anexo I de Definiciones del Reglamento define al\nExpediente técnico como el “conjunto de documentos que definen, principalmente, las\ncaracterísticas, alcance y permiten la adecuada ejecución de una obra. Debe proporcionar\ninformación coherente y técnica, incluyendo memoria descriptiva, planos de ejecución de obra,\nespecificaciones técnicas, metrados, presupuesto de obra con su fecha de determinación,\nanálisis de precios unitarios y de gastos generales, fórmulas polinómicas, programa de\n? De acuerdo con lo señalado en el literal b) del artículo 152 del Reglamento. Por otra parte, debe aclararse que el\ndesarrollo de cada una de las fases del ciclo de inversión se rige por las normas del Sistema Nacional de Programación\nMultianual y Gestión de Inversiones (SNPMGI), cuyo ente rector —según el artículo 5 del Decreto Legislativo N*\n1252— y, por tanto, competente para brindar capacitación y asistencia técnica a las entidades sujetas al Sistema y\nemitir opinión vinculante y excluyente sobre la aplicación del Ciclo de Inversión y sus disposiciones es la Dirección\nGeneral de Programación Multianual de Inversiones del Ministerio de Economía y Finanzas.\n3 Por ejemplo, para el caso de una obra pública, podría ser necesario que la entidad contrate una consultoría de obra\npara la elaboración del expediente técnico y/o la ejecución de la obra para su construcción.\n* Debe tenerse claro que es diferente la responsabilidad del área usuaria sobre la adecuada formulación del expediente\ntécnico de obra respecto de quién elabora el expediente técnico. Conforme lo establece el numeral 170.2 del artículo\n170 del Reglamento indica que el expediente técnico “(...) puede ser elaborado por la entidad contratante, a través\ndel órgano encargado de la elaboración, aprobación y/o conformidad de la elaboración de expedientes técnicos de\nacuerdo a sus documentos de gestión, o a través de un contratista bajo supervisión, para lo cual se contrata una\nconsultoría de obra conforme los sistemas de entrega contemplados en el artículo 159 o en conjunto con la ejecución\nde la obra bajo el sistema de entrega de diseño y construcción”.\nS Conforme a lo establecido en el artículo 20 del Reglamento\nPAFBBXR\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nejecución de obra, calendario de avance de obra valorizado, y, si el caso lo requiere, estudio\nde suelos, estudio geológico, estudio hidrológico, estudio de impacto ambiental, calendario de\nutilización de equipos u otros complementarios. Asimismo, puede incluir otros como las\nobligaciones de levantamiento digital de información y tecnologías de posicionamiento\nespacial, tales como la georreferenciación”. (El resaltado y subrayado son agregados).\nEl mismo Anexo define también el “Presupuesto de obra” como “(...) el valor económico de la\nobra estructurado por partidas con sus respectivos metrados, análisis de precios unitarios,\ngastos generales, utilidad e impuestos” (el resaltado y subrayado son agregados). Como puede\nverse, el concepto principal es el “valor económico de la obra”, compuesto por los conceptos\nnecesariamente vinculados a la obra.\nQueda claro que el “presupuesto de obra” que está contenido en el expediente técnico de obra\nes diferente al concepto de “presupuesto de inversión pública”*.\nPor otro lado, es importante tener en cuenta que, de acuerdo con lo establecido en el artículo\n48 de la Ley, las entidades contratantes establecen la cuantía de la contratación conforme al\nPlan Multianual de Bienes, Servicios y Obras (PMBSO), que posteriormente puede ser\nactualizada en la estrategia de contratación”, a fin de gestionar los recursos presupuestales\nnecesarios. Es importante precisar que la cuantía de la contratación es un elemento\ntrascendental a fin de, entre otros aspectos —como la gestión de recursos presupuestales, ya\nseñalada—, establecer la aplicación de la normativa de contrataciones públicas y el tipo de\nprocedimiento de selección a emplear.\nSobre el particular, es importante señalar que el numeral 53.2 del artículo 53 establece que la\ncuantía de la contratación debe incluir todos los conceptos que sean aplicables a la obra a\ncontratar y que esta corresponde al presupuesto definido en el expediente técnico de obra,\nconforme lo establece el 163.2 del artículo 163 del Reglamento.\nComo puede advertirse, la cuantía de la contratación de ejecución de obra (esto es, el\npresupuesto de obra establecido en el expediente técnico de obra), debe establecerse incluyendo\ntodos aquellos aspectos y condiciones que son necesarios para la ejecución de la obra, que\nconstituyen su “valor económico” y que serán asumidos por la Entidad.\nPor otra parte, el artículo 76 de la Ley establece que las controversias que surgen durante la\nejecución del contrato se resuelven, entre otros%, mediante Junta de prevención y resolución de\ndisputas (JPRD).\nSobre el particular, debe indicarse que la JPRD se encuentra regulada en el Subcapítulo 2 del\nCapítulo III del Título XI del Reglamento.\nAlrespecto, la normativa dispone que las JPRD son obligatorias en los contratos de obras cuyos\nmontos son iguales o superiores a S/ 10 000 000,00 (diez millones y 00/100); y son facultativas\npara contratos cuyos montos son inferiores. No puede establecerse JPRD a obras cuyos montos\nson inferiores a S/ 5 000 000,00 (cinco millones y 00/100).\nLa JPRD tiene competencia para conocer y decidir toda discrepancia, desacuerdo y/o\ncontroversia de contenido contractual o técnico que surge entre las partes durante la ejecución\ndel contrato, desde el inicio del plazo de ejecución contractual hasta la recepción total en el\n6 Debe indicarse que el término “presupuesto de inversión pública” únicamente aparece en el numeral 354.1 del artículo\n354 del Reglamento. La Ley N* 32069 ni en otra disposición del Reglamento ni sus Anexos se vuelve a repetir el\ntérmino.\n7 De conformidad con lo previsto en el literal k) del numeral 46.1 del artículo 46 y el numeral 53.1 del artículo 53 del\nReglamento.\n$ Además de la JPRD, el artículo 76 también reconoce a la Conciliación y al Arbitraje como mecanismos de resolución\nde controversias.\nPAFBBXR\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n3.\ncaso de obras, según corresponda. También puede someterse a la JPRD la liquidación de la\nobra en caso así se haya determinado en la estrategia de contratación.\nAhora bien, el artículo 354 del Reglamento establece que:\n“354.1. La retribución, costos y/o gastos de la JPRD y del centro que los administra forman\nparte del presupuesto de la inversión pública.\n354.2. La retribución, costos y/o gastos se asigna a las partes y son asumidos en partes iguales,\nconforme a lo establecido en las respectivas tablas de honorarios de los centros de\nadministración”.\nLa JPRD es un medio de solución de controversias que, de manera similar a la conciliación\ny al arbitraje, la normativa de contratación pública pone a disposición de las partes para que\nresuelvan sus diferencias durante la ejecución del contrato, la retribución, los costos y los gastos\nde la JPRD —de manera similar a como ocurre con la retribución, los costos y los gastos de los\notros medios de solución de controversias que contempla la normativa de contratación\npública— no son conceptos que estén incluidos en el expediente técnico de obra ni en el\npresupuesto de obra y no constituyen el “valor económico de la obra”.\nSe advierte entonces que la regla para asumir la retribución, los costos y/o gastos de la JPRD\nes que estos no son, por definición legal, parte del presupuesto de obra, y conforme al numeral\n354.2 del artículo 354 del Reglamento, son asumidos de manera equitativa por las partes.\nPor tanto, el monto que le corresponde asumir al contratista como concepto de la retribución,\nlos costos y/o gastos de la JPRD no puede ser incluido en el presupuesto de obra, tanto porque\nno corresponde al valor económico de la obra como porque en el presupuesto de obra se\nconsignan únicamente los montos que asumirá la entidad (cuantía de la contratación).\nSe precisa que conforme lo indica el numeral 354.1 del artículo 354 del Reglamento, la\nretribución, costos y gastos de la JPRD y del centro que la administra forma parte del\npresupuesto de inversión pública; sin embargo, ello no contraviene la disposición contenida en\nel 354.2 del referido artículo.\nCONCLUSIÓN\nConforme lo establecido en el numeral 354.1 del artículo 354 del Reglamento, la retribución, costos\ny/o gastos de la JPRD y del centro que lo administra forma parte del presupuesto de la inversión\npública. Sin embargo, dichos conceptos no pueden formar parte del presupuesto de la obra, por tanto,\nlo indicado en el numeral 354.1 no contraviene la regla establecida en el numeral 354.2 del artículo\n354 del Reglamento, por la que el contratista debe asumir, con sus propios recursos y sin reembolsos,\nel 50% de la retribución, los costos y/o gastos de la JPRD.\nJDS/.\nJesús María, 11 de noviembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Iécnico Normativa\nDIRECCION TECNICO NORMATIVA\nPAFBBXR\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n1189 Á sewl4 ap Áa1 '697/7.,N Á81 el ap o91ew |a ua ajuewIeNSIP opewly o91L0172aja oajuawn2og\ne “selojedypow Á ojuauejday ns “sajenig sopeol\nPAFBBXR"
}