{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000002-2025-OECE-DTN",
    "fecha": "29 de Abril del 2025",
    "solicitante": "Asesores Técnicos Asociados S.A.C.",
    "asunto": "Pago de tarifas en contrato de supervisión durante recepción de obra",
    "archivo_origen": "D000002-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.492196",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Frank Marvin Miller Figueroa,\nRepresentante Legal de Asesores Técnicos Asociados S.A. formula una consulta relacionada\ncon el pago de tarifas en contratos de supervisión durante la etapa de recepción de obra.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley N* 32069, Ley General de\nContrataciones Públicas, modificada por la Ley N? 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente\na situación particular alguna.\n2. CONSULTA Y ANÁLISIS\nTomando en consideración el contexto normativo al que se hace alusión en la consulta\nplanteada, para su absolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225 y modificada por el Decreto\nLegislativo N* 1341, vigente desde el 03 de abril de 2017 hasta el 29 de enero de\n2019.\n* “Anterior Reglamento” al aprobado mediante Decreto Supremo N* 350-2015-EF,\nmodificado por D.S. N%056-2017- EF, vigente desde el 03 de abril de 2017 hasta el\n29 de enero de 2019.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 28042025 10:30:57 -05:00 Contrataciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\nQ7RCD50\n\n\nCECE\nPrecisado lo anterior, corresponde señalar que la consulta formulada es la siguiente:\n2.1\n2.1.1.\n“Según está establecido en el Decreto Supremo N” 350-2015-EF, modificado por el\nDecreto Supremo N” 056-2017-EF, específicamente en el Art. 120.4, se indica que\n“Cuando se haya previsto en el contrato de supervisión que las actividades\ncomprenden la liquidación del contrato de obra... (ii) el pago por las labores hasta\nel momento en que se efectúa la recepción de la obra, debe ser realizado bajo el\nsistema de tarifas...”. Por lo cual, solicitamos esclarecer lo siguiente: Cuando se\nhaya previsto en el contrato de supervisión de obra que las actividades del supervisor\nabarcaran la revisión de la liquidación del contrato de obra, ¿es correcto entender\nque el sistema de tarifas debe ser aplicado hasta que se tenga el Acta de Recepción\nde obra y, por lo tanto, se pagará al Supervisor su participación en la etapa de\nrecepción bajo la modalidad de tarifas (según la tarifa pactada en el contrato de\nsupervisión)?\nConforme a lo señalado en los antecedentes de la presente Opinión, las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas de manera\ngenérica, vinculadas entre sí, sin hacer alusión a asuntos concretos; ello en virtud\nde la habilitación legal conferida a través del literal g) del numeral 11.3 del artículo 11\nde la Ley N*32069.\nEn primer lugar, debe indicarse que el artículo 159 del anterior Reglamento establecia\nque durante la ejecución de una obra debía contarse, de modo permanente y directo,\ncon un inspector o con un supervisor, a elección de la Entidad, a menos que el valor de\nla obra a ejecutarse hubiese sido igual o superior al monto establecido en la Ley de\nPresupuesto del Sector Público para el año fiscal respectivo, supuesto en el cual,\nnecesariamente debía contarse con un supervisor de obra.\nEn ese sentido, si bien el contrato de supervisión era un contrato independiente del\ncontrato de obra -en tanto constituían relaciones jurídicas distintas-, ambos se\nencontraban directamente vinculados en virtud de la naturaleza accesoria que tenía el\nprimero respecto del segundo. Esta relación de accesoriedad determinaba que los\neventos que afectaban la ejecución de la obra, por lo general, también afectaran\nlas labores del supervisor '\nAsí, considerando la naturaleza accesoria que tenía el contrato de supervisión respecto\ndel contrato de obra -naturaleza que se origina en la obligación que tiene el supervisor\nde velar de forma directa y permanente por la correcta ejecución del contrato de obra-\n, Se requiere que el supervisor ejerza su actividad de control durante toda la ejecución\nde la obra y su recepción, incluso si el contrato de obra original sutre\nmodificaciones.\nDicho lo anterior debe mencionarse que el artículo 14 del anterior Reglamento,\nestablecía los sistemas de contratación aplicables en las contrataciones de bienes,\nservicios y obras que se regían por la anterior normativa de Contrataciones del Estado.\nDe este modo, el numeral 4) del artículo 14 del anterior Reglamento establecía que el\nSistema de Tarifas se aplicaba a aquellas contrataciones en las que, en atención a su\nparticular naturaleza, no era posible definir previamente y con precisión el plazo que\n1\nEsta interpretación se encuentra acorde al criterio desarrollado en la Opinión N? 044-2018/DTN.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\nera necesario para el cumplimiento de las prestaciones contractuales. Por ello, los\ndocumentos del procedimiento de selección en este tipo de contrataciones solamente\nestablecían un plazo de ejecución estimado o referencial,\nEn atención a lo expuesto, la aplicación de este sistema requería que los postores, al\nformular sus ofertas, asignen una tarifa (precio fijo que incluye costo directo, cargas\nsociales, tributos, gastos generales y utilidad) por el periodo o unidad de tiempo (hora,\ndía, mes, entre otros) definido en los documentos del procedimiento de selección,\ndebiendo pagarse la referida tarifa hasta la culminación de las prestaciones\ncontractuales. Por ejemplo, si los documentos del procedimiento de selección\nseñalaban que el contrato se ejecutaría bajo el sistema de tarifas y que el pago sería\nmensual, los postores debían ofertar una tarifa fija mensual, la misma que debía pagarse\npor cada mes de prestación del servicio, hasta la culminación de la última prestación.\nEn atención a lo expuesto, en reiteradas opiniones” se ha indicado que, en el contexto\nde la anterior normativa de Contrataciones del Estado, como no era posible definir con\nprecisión el plazo que se requería para supervisar la ejecución de una obra debido a\nque este se encontraba vinculado a su ejecución y recepción, y a sus posibles\nvariaciones, la supervisión de una obra debía ejecutarse bajo el sistema de tarifas y\npagarse en función a su ejecución real; es decir, se debía pagar la tarifa fija contratada\n(horaria, diaria, mensual, etc.) hasta la culminación de las prestaciones del supervisor\nde obra.\nDe esta manera, en un contrato de supervisión de obra, la Entidad debía efectuar el\npago, de acuerdo a lo efectivamente supervisado y a la tarifa que el contratista hubiese\nofertado en su momento por el periodo o unidad de tiempo definido en los documentos\ndel procedimiento de selección.\nEn línea con lo señalado, el numeral 120.4 del artículo 120 del anterior Reglamento\nestablecía lo siguiente: \"Cuando se haya previsto en el contrato de supervisión que\nlas actividades comprenden la liquidación del contrato de obra: (i) el contrato de\nsupervisión culmina en caso la liquidación sea sometida a arbitraje; (i)el pago por\nlas labores hasta el momento en que se efectúa la recepción de la obra, debe ser\nrealizado bajo el sistema de tarifas mientras que la participación del supervisor en\nel procedimiento de liquidación debe ser pagada empleando el sistema a suma\nalzada\". (El énfasis es agregado).\nComo se puede inferir de las disposiciones citadas, el plazo de ejecución de la\nsupervisión debía estar vinculado a la duración de la obra supervisada -debido a la\nnaturaleza accesoria que existía entre ambos contratos-, ello en virtud de que los\ntrabajos ejecutados por el contratista de obra debían ser controlados de forma\npermanente; por consiguiente, el inicio del plazo de ejecución de la supervisión de obra\nestaba vinculado al inicio del plazo de ejecución de la obra objeto de supervisión.\nDe otra parte, corresponde señalar que la supervisión de la obra culminaba con la\nrecepción de dicha obra -para lo cual debía tenerse en cuenta el procedimiento de\nrecepción de obra establecido en el artículo 178 del Reglamento-; debiendo pagarse\nla tarifa respectiva en función de la ejecución real* del servicio de supervisión durante\n? Porejemplo, mediante Opinión N* 154-2016/DTN u Opinión N%077-2017-DTN.\n3\nPara mayor abundamiento en relación al pago en las contrataciones bajo el Sistema de Tarifas se recomienda\nrevisar la Opinión N* 021-2019/DTN.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2\n2.2.1\n2.2.2\n0\nde para\ntac ores\ndicha etapa de recepción y considerando las disposiciones que tuvieran incidencia en\nel reconocimiento de las tarifas correspondientes, establecidas en el referido artículo\n178.\nSegún está establecido en el Decreto Supremo N* 350-2015-EF, específicamente en\nel Art. 178.2, se indica que “De existir observaciones, estas se consignan en un Acta\no Pliego de Observaciones y no se recibe la obra... Las obras que se ejecuten en\ndicho periodo como consecuencia de observaciones no dan derecho al pago de\nningún concepto a favor del contratista, supervisor o inspector ni a la aplicación de\npenalidad alguna”. Por lo cual, solicitamos esclarecer lo siguiente: Considerando\nque en la pregunta anterior se ha esclarecido que las labores de supervisión durante\nla etapa de recepción serán pagadas bajo la modalidad de tarifas (siempre que se\nparticipe en le etapa de Liquidación del Contrato de Obra), ¿es correcto entender\nque el no pago a la Supervisión al que hace alusión el Art. 178 solo comprende la\netapa de Levantamiento de Observaciones más no la etapa de recepción (misma que\ndeberá pagarse bajo la modalidad de tarifas)?\nComo se indicó en la absolución de la consulta precedente, el artículo 178 del anterior\nReglamento establecía el procedimiento que debían observar las partes para la\nrecepción de la obra. Asimismo, establecía disposiciones que podían tener incidencia\nen el reconocimiento de las tarifas al supervisor de obra durante su participación en\nesta etapa.\nDe este modo, de acuerdo con el numeral 1 del artículo 178 del anterior Reglamento,\nuna vez culminados los trabajos, el residente anotaba tal circunstancia en el cuaderno\nde obra y solicitaba la recepción. Ante ello, el inspector o supervisor, en un plazo de 5\ndías, informaba a la Entidad, ratificando o no lo indicado por el residente, previa\nanotación en el cuaderno de obra.\nSi el supervisor o inspector ratificaba la anotación hecha por el residente, es decir,\ninformaba que la obra había culminado, la Entidad debía designar al comité de\nrecepción. En este extremo es pertinente aclarar que el hecho consistente en informar\nque la obra había culminado, ¿implicaba que el supervisor — en cumplimiento de su\nobligación de velar por la correcta ejecución técnica y económica de la obra- verificó\nque la obra había sido ejecutada correctamente, es decir, que cumplía con las\nexigencias establecidas en los planos, especificaciones técnicas y las demás\ncondiciones del contrato.\nUna vez conformado el comité de recepción, este jJunto al contratista, llevaban a cabo\nel procedimiento de recepción de obra, en un plazo que no debía exceder un décimo\ndel plazo de ejecución vigente de la obra. Cabe precisar que, durante esta etapa, era el\ncomité quien verificaba el fiel cumplimiento de lo establecido en los planos y\nespecificaciones técnicas (pudiendo incluso haber efectuado las pruebas que hubiese\nconsiderado necesarias), limitándose el supervisor o inspector a ser asesor técnico de\neste.\nCulminada la verificación, y en caso no hubiesen existido observaciones, se procedía\ncon la recepción de la obra, y se consideraba concluida en la fecha anotada por el\ncontratista en el cuaderno de obra.\nAhora, también era posible que el comité de recepción hubiese efectuado\nobservaciones. De ser este el caso, estas se consignaban en un acta o pliego de\nobservaciones y no _ se recibía la obra, pues la formulación de observaciones\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2.3\n2.3\n0\nade para\ntac ores\nimplicaba que la obra no había sido culminada, es decir, no se encontraba ejecutada\nde conformidad con las exigencias contractuales, contrariamente a lo indicado por\nel supervisor o inspector en el informe emitido en su oportunidad.\nPrecisamente en coherencia con lo indicado en el párrafo anterior, el numeral 2 del\nartículo 178 del anterior Reglamento establecía que las obras que se ejecutasen como\nparte de la subsanación de observaciones a cargo del contratista ejecutor, así como las\nactividades de supervisión vinculadas con estas obras, no daban derecho al pago de\nningún concepto en favor ni del contratista ejecutor ni del supervisor o inspector.\nUna vez subsanadas las observaciones, correspondía una nueva verificación por parte\ndel supervisor o inspector de obra, quien debía opinar sobre el particular informando\na la Entidad en un plazo de tres días de anotada la culminación de la subsanación de\nobservaciones en el cuaderno de obra. Recibido el informe del supervisor o inspector,\nel comité se constituía en la obra en siete (7) días, a efectos de comprobar la efectiva\nsubsanación de las observaciones formuladas. De haberse subsanado las observaciones\na conformidad del comité de recepción, se suscribía el acta de recepción de obra.\nComo se aprecia, en el marco de la recepción de una obra, cuando se formulaban\nobservaciones, las actividades de supervisión que se efectuaban respecto de los trabajos\nde subsanación que realizara el ejecutor de obra, no generaban el derecho al pago de\nningún concepto. Dado que, el fundamento de esta disposición residía en que habría\nhabido un cumplimiento defectuoso de las prestaciones de supervisión, expresado en\nel hecho de que el supervisor o inspector informó a la Entidad la culminación de la\nobra pese a que no la estaba, el no reconocimiento del derecho al pago abarcaba\ntambién a las actividades de supervisión ulteriores propias de la verificación del\nlevantamiento de las observaciones formuladas.\nEn suma, en relación con la consulta formulada, en la etapa de recepción de la obra,\ncorrespondía que al supervisor se le pague la tarifa correspondiente en función de la\nejecución real de las actividades efectuadas durante dicha etapa. No obstante, en caso\nse hubiesen formulado observaciones a la obra, las actividades de supervisión que se\nhubiesen realizado durante la ejecución de los trabajos de subsanación, así como\naquellas ulteriores vinculadas con la verificación del levantamiento de las\nobservaciones, no generaban el derecho de pago de ningún concepto.\nSegún está establecido en el Decreto Supremo N* 350-2015-EF, específicamente en\nel Art. 178.2, se indica que “Subsanadas las observaciones, el contratista solicita\nnuevamente la recepción de la obra en el cuaderno de obra, lo cual es verificado por\nel inspector o supervisor e informado a la Entidad, según corresponda, en el lazo de\ntres (3) días siguientes de la anotación... De haberse subsanado las observaciones a\nconformidad del comité de recepción, se suscribe el Acta de Recepción de Obra”.\nPor lo cual, solicitamos esclarecer lo siguiente: Considerando que en la primera\npregunta se ha esclarecido que las labores de supervisión durante la etapa de\nrecepción serán pagadas bajo la modalidad de tarifas (siempre que se participe en le\netapa de Liquidación del Contrato de Obra), ¿es correcto entender que el sistema de\ntarifas debe ser aplicado nuevamente una vez levantadas las observaciones y, por lo\ntanto, se pagará al Supervisor su participación en la etapa de recepción hajo la\nmodalidad de tarifas (según la tarifa pactada en el contrato de supervisión)?\nComo se indicó en la absolución de la consulta precedente, en la etapa de recepción de\nla obra, correspondía que al supervisor se le pague la tarifa correspondiente en función\nde la ejecución real de las actividades efectuadas durante dicha etapa. No obstante, en\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nade para\ntac ores\ncaso se hubiesen formulado observaciones a la obra, las actividades de supervisión que\nse hubiesen realizado durante la ejecución de los trabajos de subsanación, así como\naquellas ulteriores vinculadas con la verificación del levantamiento de las\nobservaciones, no generaban el derecho de pago de ningún concepto.\nCONCLUSIÓN\nEn el marco de la anterior normativa del Estado, en la etapa de recepción de la obra\nregulada por el artículo 178 del anterior Reglamento, correspondía que al supervisor\nse le pague la tarifa correspondiente en función de la ejecución real de las actividades\nefectuadas durante dicha etapa. No obstante, en caso se hubiesen formulado\nobservaciones a la obra, las actividades de supervisión que se hubiesen realizado\ndurante la ejecución de los trabajos de subsanación, así como aquellas ulteriores\nvinculadas con la verificación del levantamiento de las observaciones, no generaban el\nderecho de pago de ningún concepto.\nJesús María, 28 de abril de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRVC/.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG",
    "consultas_analisis": [],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\nDirector(A) Técnico Normativa\nD\nde para\nOrgar\nEope u\nlas\ntar ores\nMotivo: Soy el autor del documento\nFecha: 29.04.2025 12:45:08 -05:00\nJesús María, 29 de Abril del 2025\nOPINION N* D000002-2025-OECE-DTN\nExpediente N* 44228\nT.D. 29601938\nSolicitante: Asesores Técnicos Asociados S.A.C.\nAsunto: Pago de tarifas en contrato de supervisión durante recepción de obra\nReferencia: Formulario S/N de fecha 31.MAR.2025 — Consultas del Sector\nPrivado o Sociedad Civil sobre la Normativa de Contrataciones del\nEstado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Frank Marvin Miller Figueroa,\nRepresentante Legal de Asesores Técnicos Asociados S.A. formula una consulta relacionada\ncon el pago de tarifas en contratos de supervisión durante la etapa de recepción de obra.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley N* 32069, Ley General de\nContrataciones Públicas, modificada por la Ley N? 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente\na situación particular alguna.\n2. CONSULTA Y ANÁLISIS\nTomando en consideración el contexto normativo al que se hace alusión en la consulta\nplanteada, para su absolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225 y modificada por el Decreto\nLegislativo N* 1341, vigente desde el 03 de abril de 2017 hasta el 29 de enero de\n2019.\n* “Anterior Reglamento” al aprobado mediante Decreto Supremo N* 350-2015-EF,\nmodificado por D.S. N%056-2017- EF, vigente desde el 03 de abril de 2017 hasta el\n29 de enero de 2019.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 28042025 10:30:57 -05:00 Contrataciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\nQ7RCD50\n\n\nCECE\nPrecisado lo anterior, corresponde señalar que la consulta formulada es la siguiente:\n2.1\n2.1.1.\n“Según está establecido en el Decreto Supremo N” 350-2015-EF, modificado por el\nDecreto Supremo N” 056-2017-EF, específicamente en el Art. 120.4, se indica que\n“Cuando se haya previsto en el contrato de supervisión que las actividades\ncomprenden la liquidación del contrato de obra... (ii) el pago por las labores hasta\nel momento en que se efectúa la recepción de la obra, debe ser realizado bajo el\nsistema de tarifas...”. Por lo cual, solicitamos esclarecer lo siguiente: Cuando se\nhaya previsto en el contrato de supervisión de obra que las actividades del supervisor\nabarcaran la revisión de la liquidación del contrato de obra, ¿es correcto entender\nque el sistema de tarifas debe ser aplicado hasta que se tenga el Acta de Recepción\nde obra y, por lo tanto, se pagará al Supervisor su participación en la etapa de\nrecepción bajo la modalidad de tarifas (según la tarifa pactada en el contrato de\nsupervisión)?\nConforme a lo señalado en los antecedentes de la presente Opinión, las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas de manera\ngenérica, vinculadas entre sí, sin hacer alusión a asuntos concretos; ello en virtud\nde la habilitación legal conferida a través del literal g) del numeral 11.3 del artículo 11\nde la Ley N*32069.\nEn primer lugar, debe indicarse que el artículo 159 del anterior Reglamento establecia\nque durante la ejecución de una obra debía contarse, de modo permanente y directo,\ncon un inspector o con un supervisor, a elección de la Entidad, a menos que el valor de\nla obra a ejecutarse hubiese sido igual o superior al monto establecido en la Ley de\nPresupuesto del Sector Público para el año fiscal respectivo, supuesto en el cual,\nnecesariamente debía contarse con un supervisor de obra.\nEn ese sentido, si bien el contrato de supervisión era un contrato independiente del\ncontrato de obra -en tanto constituían relaciones jurídicas distintas-, ambos se\nencontraban directamente vinculados en virtud de la naturaleza accesoria que tenía el\nprimero respecto del segundo. Esta relación de accesoriedad determinaba que los\neventos que afectaban la ejecución de la obra, por lo general, también afectaran\nlas labores del supervisor '\nAsí, considerando la naturaleza accesoria que tenía el contrato de supervisión respecto\ndel contrato de obra -naturaleza que se origina en la obligación que tiene el supervisor\nde velar de forma directa y permanente por la correcta ejecución del contrato de obra-\n, Se requiere que el supervisor ejerza su actividad de control durante toda la ejecución\nde la obra y su recepción, incluso si el contrato de obra original sutre\nmodificaciones.\nDicho lo anterior debe mencionarse que el artículo 14 del anterior Reglamento,\nestablecía los sistemas de contratación aplicables en las contrataciones de bienes,\nservicios y obras que se regían por la anterior normativa de Contrataciones del Estado.\nDe este modo, el numeral 4) del artículo 14 del anterior Reglamento establecía que el\nSistema de Tarifas se aplicaba a aquellas contrataciones en las que, en atención a su\nparticular naturaleza, no era posible definir previamente y con precisión el plazo que\n1\nEsta interpretación se encuentra acorde al criterio desarrollado en la Opinión N? 044-2018/DTN.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\nera necesario para el cumplimiento de las prestaciones contractuales. Por ello, los\ndocumentos del procedimiento de selección en este tipo de contrataciones solamente\nestablecían un plazo de ejecución estimado o referencial,\nEn atención a lo expuesto, la aplicación de este sistema requería que los postores, al\nformular sus ofertas, asignen una tarifa (precio fijo que incluye costo directo, cargas\nsociales, tributos, gastos generales y utilidad) por el periodo o unidad de tiempo (hora,\ndía, mes, entre otros) definido en los documentos del procedimiento de selección,\ndebiendo pagarse la referida tarifa hasta la culminación de las prestaciones\ncontractuales. Por ejemplo, si los documentos del procedimiento de selección\nseñalaban que el contrato se ejecutaría bajo el sistema de tarifas y que el pago sería\nmensual, los postores debían ofertar una tarifa fija mensual, la misma que debía pagarse\npor cada mes de prestación del servicio, hasta la culminación de la última prestación.\nEn atención a lo expuesto, en reiteradas opiniones” se ha indicado que, en el contexto\nde la anterior normativa de Contrataciones del Estado, como no era posible definir con\nprecisión el plazo que se requería para supervisar la ejecución de una obra debido a\nque este se encontraba vinculado a su ejecución y recepción, y a sus posibles\nvariaciones, la supervisión de una obra debía ejecutarse bajo el sistema de tarifas y\npagarse en función a su ejecución real; es decir, se debía pagar la tarifa fija contratada\n(horaria, diaria, mensual, etc.) hasta la culminación de las prestaciones del supervisor\nde obra.\nDe esta manera, en un contrato de supervisión de obra, la Entidad debía efectuar el\npago, de acuerdo a lo efectivamente supervisado y a la tarifa que el contratista hubiese\nofertado en su momento por el periodo o unidad de tiempo definido en los documentos\ndel procedimiento de selección.\nEn línea con lo señalado, el numeral 120.4 del artículo 120 del anterior Reglamento\nestablecía lo siguiente: \"Cuando se haya previsto en el contrato de supervisión que\nlas actividades comprenden la liquidación del contrato de obra: (i) el contrato de\nsupervisión culmina en caso la liquidación sea sometida a arbitraje; (i)el pago por\nlas labores hasta el momento en que se efectúa la recepción de la obra, debe ser\nrealizado bajo el sistema de tarifas mientras que la participación del supervisor en\nel procedimiento de liquidación debe ser pagada empleando el sistema a suma\nalzada\". (El énfasis es agregado).\nComo se puede inferir de las disposiciones citadas, el plazo de ejecución de la\nsupervisión debía estar vinculado a la duración de la obra supervisada -debido a la\nnaturaleza accesoria que existía entre ambos contratos-, ello en virtud de que los\ntrabajos ejecutados por el contratista de obra debían ser controlados de forma\npermanente; por consiguiente, el inicio del plazo de ejecución de la supervisión de obra\nestaba vinculado al inicio del plazo de ejecución de la obra objeto de supervisión.\nDe otra parte, corresponde señalar que la supervisión de la obra culminaba con la\nrecepción de dicha obra -para lo cual debía tenerse en cuenta el procedimiento de\nrecepción de obra establecido en el artículo 178 del Reglamento-; debiendo pagarse\nla tarifa respectiva en función de la ejecución real* del servicio de supervisión durante\n? Porejemplo, mediante Opinión N* 154-2016/DTN u Opinión N%077-2017-DTN.\n3\nPara mayor abundamiento en relación al pago en las contrataciones bajo el Sistema de Tarifas se recomienda\nrevisar la Opinión N* 021-2019/DTN.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2\n2.2.1\n2.2.2\n0\nde para\ntac ores\ndicha etapa de recepción y considerando las disposiciones que tuvieran incidencia en\nel reconocimiento de las tarifas correspondientes, establecidas en el referido artículo\n178.\nSegún está establecido en el Decreto Supremo N* 350-2015-EF, específicamente en\nel Art. 178.2, se indica que “De existir observaciones, estas se consignan en un Acta\no Pliego de Observaciones y no se recibe la obra... Las obras que se ejecuten en\ndicho periodo como consecuencia de observaciones no dan derecho al pago de\nningún concepto a favor del contratista, supervisor o inspector ni a la aplicación de\npenalidad alguna”. Por lo cual, solicitamos esclarecer lo siguiente: Considerando\nque en la pregunta anterior se ha esclarecido que las labores de supervisión durante\nla etapa de recepción serán pagadas bajo la modalidad de tarifas (siempre que se\nparticipe en le etapa de Liquidación del Contrato de Obra), ¿es correcto entender\nque el no pago a la Supervisión al que hace alusión el Art. 178 solo comprende la\netapa de Levantamiento de Observaciones más no la etapa de recepción (misma que\ndeberá pagarse bajo la modalidad de tarifas)?\nComo se indicó en la absolución de la consulta precedente, el artículo 178 del anterior\nReglamento establecía el procedimiento que debían observar las partes para la\nrecepción de la obra. Asimismo, establecía disposiciones que podían tener incidencia\nen el reconocimiento de las tarifas al supervisor de obra durante su participación en\nesta etapa.\nDe este modo, de acuerdo con el numeral 1 del artículo 178 del anterior Reglamento,\nuna vez culminados los trabajos, el residente anotaba tal circunstancia en el cuaderno\nde obra y solicitaba la recepción. Ante ello, el inspector o supervisor, en un plazo de 5\ndías, informaba a la Entidad, ratificando o no lo indicado por el residente, previa\nanotación en el cuaderno de obra.\nSi el supervisor o inspector ratificaba la anotación hecha por el residente, es decir,\ninformaba que la obra había culminado, la Entidad debía designar al comité de\nrecepción. En este extremo es pertinente aclarar que el hecho consistente en informar\nque la obra había culminado, ¿implicaba que el supervisor — en cumplimiento de su\nobligación de velar por la correcta ejecución técnica y económica de la obra- verificó\nque la obra había sido ejecutada correctamente, es decir, que cumplía con las\nexigencias establecidas en los planos, especificaciones técnicas y las demás\ncondiciones del contrato.\nUna vez conformado el comité de recepción, este jJunto al contratista, llevaban a cabo\nel procedimiento de recepción de obra, en un plazo que no debía exceder un décimo\ndel plazo de ejecución vigente de la obra. Cabe precisar que, durante esta etapa, era el\ncomité quien verificaba el fiel cumplimiento de lo establecido en los planos y\nespecificaciones técnicas (pudiendo incluso haber efectuado las pruebas que hubiese\nconsiderado necesarias), limitándose el supervisor o inspector a ser asesor técnico de\neste.\nCulminada la verificación, y en caso no hubiesen existido observaciones, se procedía\ncon la recepción de la obra, y se consideraba concluida en la fecha anotada por el\ncontratista en el cuaderno de obra.\nAhora, también era posible que el comité de recepción hubiese efectuado\nobservaciones. De ser este el caso, estas se consignaban en un acta o pliego de\nobservaciones y no _ se recibía la obra, pues la formulación de observaciones\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n2.2.3\n2.3\n0\nade para\ntac ores\nimplicaba que la obra no había sido culminada, es decir, no se encontraba ejecutada\nde conformidad con las exigencias contractuales, contrariamente a lo indicado por\nel supervisor o inspector en el informe emitido en su oportunidad.\nPrecisamente en coherencia con lo indicado en el párrafo anterior, el numeral 2 del\nartículo 178 del anterior Reglamento establecía que las obras que se ejecutasen como\nparte de la subsanación de observaciones a cargo del contratista ejecutor, así como las\nactividades de supervisión vinculadas con estas obras, no daban derecho al pago de\nningún concepto en favor ni del contratista ejecutor ni del supervisor o inspector.\nUna vez subsanadas las observaciones, correspondía una nueva verificación por parte\ndel supervisor o inspector de obra, quien debía opinar sobre el particular informando\na la Entidad en un plazo de tres días de anotada la culminación de la subsanación de\nobservaciones en el cuaderno de obra. Recibido el informe del supervisor o inspector,\nel comité se constituía en la obra en siete (7) días, a efectos de comprobar la efectiva\nsubsanación de las observaciones formuladas. De haberse subsanado las observaciones\na conformidad del comité de recepción, se suscribía el acta de recepción de obra.\nComo se aprecia, en el marco de la recepción de una obra, cuando se formulaban\nobservaciones, las actividades de supervisión que se efectuaban respecto de los trabajos\nde subsanación que realizara el ejecutor de obra, no generaban el derecho al pago de\nningún concepto. Dado que, el fundamento de esta disposición residía en que habría\nhabido un cumplimiento defectuoso de las prestaciones de supervisión, expresado en\nel hecho de que el supervisor o inspector informó a la Entidad la culminación de la\nobra pese a que no la estaba, el no reconocimiento del derecho al pago abarcaba\ntambién a las actividades de supervisión ulteriores propias de la verificación del\nlevantamiento de las observaciones formuladas.\nEn suma, en relación con la consulta formulada, en la etapa de recepción de la obra,\ncorrespondía que al supervisor se le pague la tarifa correspondiente en función de la\nejecución real de las actividades efectuadas durante dicha etapa. No obstante, en caso\nse hubiesen formulado observaciones a la obra, las actividades de supervisión que se\nhubiesen realizado durante la ejecución de los trabajos de subsanación, así como\naquellas ulteriores vinculadas con la verificación del levantamiento de las\nobservaciones, no generaban el derecho de pago de ningún concepto.\nSegún está establecido en el Decreto Supremo N* 350-2015-EF, específicamente en\nel Art. 178.2, se indica que “Subsanadas las observaciones, el contratista solicita\nnuevamente la recepción de la obra en el cuaderno de obra, lo cual es verificado por\nel inspector o supervisor e informado a la Entidad, según corresponda, en el lazo de\ntres (3) días siguientes de la anotación... De haberse subsanado las observaciones a\nconformidad del comité de recepción, se suscribe el Acta de Recepción de Obra”.\nPor lo cual, solicitamos esclarecer lo siguiente: Considerando que en la primera\npregunta se ha esclarecido que las labores de supervisión durante la etapa de\nrecepción serán pagadas bajo la modalidad de tarifas (siempre que se participe en le\netapa de Liquidación del Contrato de Obra), ¿es correcto entender que el sistema de\ntarifas debe ser aplicado nuevamente una vez levantadas las observaciones y, por lo\ntanto, se pagará al Supervisor su participación en la etapa de recepción hajo la\nmodalidad de tarifas (según la tarifa pactada en el contrato de supervisión)?\nComo se indicó en la absolución de la consulta precedente, en la etapa de recepción de\nla obra, correspondía que al supervisor se le pague la tarifa correspondiente en función\nde la ejecución real de las actividades efectuadas durante dicha etapa. No obstante, en\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nade para\ntac ores\ncaso se hubiesen formulado observaciones a la obra, las actividades de supervisión que\nse hubiesen realizado durante la ejecución de los trabajos de subsanación, así como\naquellas ulteriores vinculadas con la verificación del levantamiento de las\nobservaciones, no generaban el derecho de pago de ningún concepto.\nCONCLUSIÓN\nEn el marco de la anterior normativa del Estado, en la etapa de recepción de la obra\nregulada por el artículo 178 del anterior Reglamento, correspondía que al supervisor\nse le pague la tarifa correspondiente en función de la ejecución real de las actividades\nefectuadas durante dicha etapa. No obstante, en caso se hubiesen formulado\nobservaciones a la obra, las actividades de supervisión que se hubiesen realizado\ndurante la ejecución de los trabajos de subsanación, así como aquellas ulteriores\nvinculadas con la verificación del levantamiento de las observaciones, no generaban el\nderecho de pago de ningún concepto.\nJesús María, 28 de abril de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRVC/.\nQ7RCD50\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}