{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000012-2025-OECE-DTN",
    "fecha": "24 de Junio del 2025",
    "solicitante": "Municipalidad Distrital de Cahuacho",
    "asunto": "Monto vigente del contrato y aplicación de penalidades",
    "archivo_origen": "D000012-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.687284",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Jefe de la Oficina de Infraestructura y Obras\nPúblicas de la Municipalidad Distrital de Cahuacho, plantea una consulta relacionada al\nmonto vigente del contrato y la aplicación de la penalidad por mora.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido o\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11,3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nNS 32103 y la Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales\nb) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.\n2. CONSULTA! Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\nEn atención a la competencia conferida a la Dirección Técnico Normativa, se ha revisado el documento\nde la referencia, a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio Prestado\nen Exclusividad del TUPA del OECE “Consultas de las Entidades Públicas sobre la normativa de\ncontratación pública”, Al respecto, se advierte que, la segunda consulta no es clara, puesto que pretende\nque se vincule la garantía de fiel cumplimiento con la aplicación de la penalidad por mora, mencionando\na los reajustes y a los mayores metrados. Por tanto, únicamente se atenderá la consulta que cumple con\nlos requisitos del Servicio Prestado en Exclusividad del TUPA del OECE.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\n“anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\n“anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-EF\ny sus modificatorias.\nDicho lo anterior, las consultas formuladas son las siguientes:\n2.1.\n2.1.1.\n“Durante la ejecución de una Obra por Contrata a precios unitarios, se realizaron\nmodificaciones al contrato original, tales como reducciones, adicional y mayores\nmetrados, en ese sentido, el reglamento nos da una fórmula para el cálculo de la\npenalidad por mora imputable al contratista, en la cual menciona el término “Monto\nvigente”. ¿Para hallar dicho Monto vigente del contrato se tendría en cuenta los\nmontos de los mayores metrados o no?” (Sic.)\nEn principio, debe señalarse que el artículo 35 del anterior Reglamento establecía los\nsistemas de contratación que podían contemplarse en los contratos de ejecución de obra\nque celebraban las Entidades, pudiendo ser a suma alzada, precios unitarios o mixto.\nEn relación con el sistema a precios unitarios en los contratos de ejecución de obra,\ndebe indicarse que este era aplicable cuando no podía conocerse con exactitud o\nprecisión las cantidades o magnitudes requeridas. En este caso, el postor formulaba su\noferta proponiendo precios unitarios considerando las partidas contenidas en los\ndocumentos del procedimiento, las condiciones previstas en los planos y\nespecificaciones técnicas y las cantidades referenciales, que se valorizan en relación a\nsu ejecución real y por un determinado plazo de ejecución.\nEn este punto, es pertinente precisar que en el sistema a precios unitarios los trabajos\nque debían ser ejecutados por el contratista de una obra estaban definidos, más no\nestaban definidos sus metrados”, estos se encontraban consignados en el expediente\ntécnico pero de forma referencial, por consiguiente, la cantidad de metrados\nnecesarios para una obra de esta naturaleza, así como el monto que debía ser pagado\npor la Entidad, solo podían conocerse cuando el contratista ejecutaba la obra*.\nAsí, y de acuerdo con la naturaleza de los contratos de ejecución de obra bajo el sistema\na precios unitarios, podían producirse situaciones en las cuales los trabajos realizados\npor el contratista superaban los metrados referencialmente consignados para cada\npartida* en el expediente técnico de obra, lo que generaba la ejecución de “mayores\nmetrados”.\nEn relación con el concepto de “mayores metrados” es pertinente acotar que el Anexo\nN? 1 “Definiciones” del anterior Reglamento lo definía como “(...) el incremento del\nmetrado de una partida prevista en el presupuesto de obra, indispensable para\nalcanzar la finalidad del proyecto, resultante del replanteo y cuantificación real\nEl Anexo N* 1 “Definiciones” del anterior Reglamento contemplaba como definición de “Metrado” al\n) cálculo o la cuantificación por partidas de la cantidad de obra a ejecutar, según la unidad de\nmedida establecida”.\nA mayor abundamiento, se recomienda dar lectura a la Opinión N* 051-2022/DTN.\nSegún la definición de “partida” consignada en el Anexo N* 1 del anterior Reglamento, esta era “Cada\nuna de las partes que conforman el presupuesto de una obra y precio unitario”.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\nrespecto de lo considerado en el expediente técnico de obra y que no proviene de una\nmodificación del diseño de ingeniería”,\nDe esta forma, se advierte que la anterior normativa de contrataciones del Estado, en\nel contexto de un contrato de ejecución de obra bajo el sistema a precios unitarios,\ndetermina que el mayor metrado implica la ejecución de una determinada partida en\nuna proporción superior a la inicialmente prevista en el presupuesto de obra, superando\na su vez los metrados referencialmente consignados en cada partida, que no provienen\nde una modificación del diseño de ingeniería.\nEn relación con lo señalado hasta este punto, debe añadirse que el artículo 194 del\nanterior Reglamento regulaba el tratamiento de las valorizaciones y los metrados de\nlos contratos de ejecución de obra, al respecto, el referido dispositivo establecía que\n“Las valorizaciones tienen el carácter de pagos a cuenta y son elaboradas el último\ndía de cada período previsto en las bases, por el inspector o supervisor y el\ncontratista”.\nAsí, en el contexto de los contratos de ejecución de obra bajo el sistema de precios\nunitarios, los numerales 194,2 y 194.4 del artículo 194 del anterior Reglamento, “(...)\ndurante la ejecución de la obra, las valorizaciones se formulan en función de los\nmetrados ejecutados con los precios unitarios ofertados, agregando separadamente\nlos montos proporcionales de gastos generales y utilidad ofertados por el contratista;\na este monto se agrega, de ser el caso, el porcentaje correspondiente al Impuesto\nGeneral a las Ventas. Las valorizaciones por mayores metrados en contratos a precios\nunitarios no deben considerar gastos generales”, “(...) se valoriza hasta el total de los\nmetrados realmente ejecutados, mientras que en el caso de las obras bajo el sistema\nde suma alzada se valoriza hasta el total de los metrados del presupuesto de obra” (el\nsubrayado y resaltado son agregados).\nDe lo señalado hasta este punto, se colige que en los contratos de obra bajo el sistema\nde precios unitarios, la cantidad de metrados ejecutados y el monto que debía ser\npagado por la Entidad, se conocía cuando el contratista ejecutaba la obra; así, en\nestos contratos (bajo precios unitarios), los mayores metrados implicaban la ejecución\nde una partida en una proporción superior a la consignada referencialmente en el\npresupuesto de obra, superando a su vez los metrados referencialmente consignados en\ncada partida, que no provenían de una modificación del diseño de ingeniería, y que\ndebían ser valorizados. Por su naturaleza, el monto del contrato de obra a precios\nunitarios se definía con las valorizaciones de los metrados realmente ejecutados,\nmonto que podía ser coincidente, superior o menor al monto del presupuesto de obra\nreferencialmente consignado en el expediente técnico de obra antes de la ejecución del\ncontrato.\nPor otro lado, el artículo 161 del anterior Reglamento establecía que las penalidades\nque podían aplicarse al contratista ante el incumplimiento injustificado de sus\nobligaciones contractuales se encontraban establecidas en el contrato, así, los\ndocumentos del procedimiento de selección preveían la aplicación de la penalidad por\nmora y podía prever también otras penalidades.\nEn relación con la penalidad por mora, el artículo 162 del anterior Reglamento\nestablecía que esta se aplicaba automáticamente en caso de retraso injustificado del\ncontratista en la ejecución de las prestaciones objeto del contrato. Para realizar el\ncálculo de la penalidad por mora se aplicaba la fórmula establecida en dicho\ndispositivo:\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n5\n0\nde para\ntac ores\n— 0.10 x monto vigente\n“Penalidad diaria = — —\"\" 97197\nF x plazo vigente en días\nDonde F tiene los siguientes valores:\na) Para plazos menores o iguales a sesenta (60) días, para bienes, servicios en general,\nconsultorías y ejecución de obras: F 0.40.\nb) Para plazos mayores a sesenta (60) días:\nb.1) Para bienes, servicios en general y consultorías: F = 0.25\nB.2) Para obras: F = 0.15”.\nAsimismo, el numeral 162.2 del artículo 162 del anterior Reglamento establecía que\n“Tanto el monto como el plazo se refieren, según corresponda, al monto vigente del\ncontrato o Ttem que debió ejecutarse o, en caso que estos involucraran obligaciones\nde ejecución periódica o entregas parciales, a la prestación individual que Jfuera\nmateria de retraso”.\nComo se advierte, para el cálculo de la penalidad por mora, al momento de aplicar la\nfórmula que preveía el artículo 162 del anterior Reglamento, debía emplearse el monto\nvigente del contrato o ítem que debía ejecutarse.\nAhora bien, en relación con el término “monto vigente”, es pertinente señalar que el\nAnexo N* 1 “Definiciones” del anterior Reglamento contemplaba el término\n“Contrato actualizado o vigente” y lo definía como “El contrato original afectado\npor las variaciones realizadas por los reajustes, prestaciones adicionales, reducción\nde prestaciones, o por ampliación o reducción del plazo, u otras modificaciones del\ncontrato”. Como se aprecia, el término “Contrato vigente” contemplaba al contrato\noriginal afectado por las variaciones realizadas al contrato por los reajustes y por las\nfiguras de modificación contractual que contemplaba la anterior Ley en su artículo\n34 y el anterior Reglamento en el Capítulo III de su Título VII, y en sus artículos 197,\n205 y 206.\nEn este punto, es importante señalar que la aplicación de fórmulas de reajustes dentro\ndel contrato era una figura distinta a las modificaciones contractuales señaladas\nanteriormente. La primera era una herramienta que la Entidad podía prever en las bases\ndel procedimiento, con el propósito de mantener una adecuada relación de\ncorrespondencia entre las prestaciones ejecutadas por el contratista y el pago que la\nEntidad debía efectuar, a lo largo de la ejecución contractual; por otro lado, las figuras\nde modificación contractual suponían una variación del contrato que estaba supeditada\nal cumplimiento de las condiciones previstas -para cada una de las figuras- en la\nanterior Ley y el anterior Reglamento”.\nEn conclusión, de conformidad con lo previsto en el artículo 162 del anterior\nReglamento, para el cálculo de la penalidad por mora, debía aplicarse la fórmula\nempleando el plazo y monto vigente. De esta forma, según el concepto de contrato\nvigente previsto en el Anexo N% 1 “Definiciones” del anterior Reglamento, y\nconsiderando la naturaleza de los contratos de precios unitarios, el monto vigente del\ncontrato era aquel obtenido de las valorizaciones de los metrados realmente ejecutados\npor el contratista y su afectación como resultado de las variaciones realizadas por los\nA mayor abundamiento, se recomienda revisar la Opinión N* 047-2023/DTN.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\n0\nade para\nOrgar\nEope u\nlas\ntac ores\nreajustes, las prestaciones adicionales, la reducción de prestaciones o las ampliaciones\no reducciones del plazo u otras modificaciones del contrato.\n3. KCONCLUSIÓN\nDe conformidad con lo previsto en el artículo 162 del anterior Reglamento, para el cálculo\nde la penalidad por mora, debía aplicarse la fórmula empleando el plazo y monto vigente. De\nesta forma, según el concepto de contrato vigente previsto en el Anexo N* 1 “Definiciones”\ndel anterior Reglamento, y considerando la naturaleza de los contratos de precios unitarios,\nel monto vigente del contrato era aquel obtenido de las valorizaciones de los metrados\nrealmente ejecutados por el contratista y su afectación como resultado de las variaciones\nrealizadas por los reajustes, las prestaciones adicionales, la reducción de prestaciones o las\nampliaciones o reducciones del plazo u otras modificaciones del contrato.\nJesús María, 24 de Junio de 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (e)\nDIRECCIÓN TÉCNICO NORMATIVA\nJDS/.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG",
    "consultas_analisis": [],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 24.06.2025 19:53:31 -05:00\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nDirector(A) Técnico Normativa(E)\nMotivo: Por encargo\nFecha: 24.06.2025 19:53:49 -05:00\nD\nde para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 24 de Junio del 2025\nOPINION N* D000012-2025-OECE-DTN\nExpediente N* 10523\nSolicitante: Municipalidad Distrital de Cahuacho\nAsunto: Monto vigente del contrato y aplicación de penalidades\nReferencia: Formulario S/N de fecha 12.MAY.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Jefe de la Oficina de Infraestructura y Obras\nPúblicas de la Municipalidad Distrital de Cahuacho, plantea una consulta relacionada al\nmonto vigente del contrato y la aplicación de la penalidad por mora.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido o\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11,3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nNS 32103 y la Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales\nb) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.\n2. CONSULTA! Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\nEn atención a la competencia conferida a la Dirección Técnico Normativa, se ha revisado el documento\nde la referencia, a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio Prestado\nen Exclusividad del TUPA del OECE “Consultas de las Entidades Públicas sobre la normativa de\ncontratación pública”, Al respecto, se advierte que, la segunda consulta no es clara, puesto que pretende\nque se vincule la garantía de fiel cumplimiento con la aplicación de la penalidad por mora, mencionando\na los reajustes y a los mayores metrados. Por tanto, únicamente se atenderá la consulta que cumple con\nlos requisitos del Servicio Prestado en Exclusividad del TUPA del OECE.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\n“anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\n“anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-EF\ny sus modificatorias.\nDicho lo anterior, las consultas formuladas son las siguientes:\n2.1.\n2.1.1.\n“Durante la ejecución de una Obra por Contrata a precios unitarios, se realizaron\nmodificaciones al contrato original, tales como reducciones, adicional y mayores\nmetrados, en ese sentido, el reglamento nos da una fórmula para el cálculo de la\npenalidad por mora imputable al contratista, en la cual menciona el término “Monto\nvigente”. ¿Para hallar dicho Monto vigente del contrato se tendría en cuenta los\nmontos de los mayores metrados o no?” (Sic.)\nEn principio, debe señalarse que el artículo 35 del anterior Reglamento establecía los\nsistemas de contratación que podían contemplarse en los contratos de ejecución de obra\nque celebraban las Entidades, pudiendo ser a suma alzada, precios unitarios o mixto.\nEn relación con el sistema a precios unitarios en los contratos de ejecución de obra,\ndebe indicarse que este era aplicable cuando no podía conocerse con exactitud o\nprecisión las cantidades o magnitudes requeridas. En este caso, el postor formulaba su\noferta proponiendo precios unitarios considerando las partidas contenidas en los\ndocumentos del procedimiento, las condiciones previstas en los planos y\nespecificaciones técnicas y las cantidades referenciales, que se valorizan en relación a\nsu ejecución real y por un determinado plazo de ejecución.\nEn este punto, es pertinente precisar que en el sistema a precios unitarios los trabajos\nque debían ser ejecutados por el contratista de una obra estaban definidos, más no\nestaban definidos sus metrados”, estos se encontraban consignados en el expediente\ntécnico pero de forma referencial, por consiguiente, la cantidad de metrados\nnecesarios para una obra de esta naturaleza, así como el monto que debía ser pagado\npor la Entidad, solo podían conocerse cuando el contratista ejecutaba la obra*.\nAsí, y de acuerdo con la naturaleza de los contratos de ejecución de obra bajo el sistema\na precios unitarios, podían producirse situaciones en las cuales los trabajos realizados\npor el contratista superaban los metrados referencialmente consignados para cada\npartida* en el expediente técnico de obra, lo que generaba la ejecución de “mayores\nmetrados”.\nEn relación con el concepto de “mayores metrados” es pertinente acotar que el Anexo\nN? 1 “Definiciones” del anterior Reglamento lo definía como “(...) el incremento del\nmetrado de una partida prevista en el presupuesto de obra, indispensable para\nalcanzar la finalidad del proyecto, resultante del replanteo y cuantificación real\nEl Anexo N* 1 “Definiciones” del anterior Reglamento contemplaba como definición de “Metrado” al\n) cálculo o la cuantificación por partidas de la cantidad de obra a ejecutar, según la unidad de\nmedida establecida”.\nA mayor abundamiento, se recomienda dar lectura a la Opinión N* 051-2022/DTN.\nSegún la definición de “partida” consignada en el Anexo N* 1 del anterior Reglamento, esta era “Cada\nuna de las partes que conforman el presupuesto de una obra y precio unitario”.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n0\nde para\ntac ores\nrespecto de lo considerado en el expediente técnico de obra y que no proviene de una\nmodificación del diseño de ingeniería”,\nDe esta forma, se advierte que la anterior normativa de contrataciones del Estado, en\nel contexto de un contrato de ejecución de obra bajo el sistema a precios unitarios,\ndetermina que el mayor metrado implica la ejecución de una determinada partida en\nuna proporción superior a la inicialmente prevista en el presupuesto de obra, superando\na su vez los metrados referencialmente consignados en cada partida, que no provienen\nde una modificación del diseño de ingeniería.\nEn relación con lo señalado hasta este punto, debe añadirse que el artículo 194 del\nanterior Reglamento regulaba el tratamiento de las valorizaciones y los metrados de\nlos contratos de ejecución de obra, al respecto, el referido dispositivo establecía que\n“Las valorizaciones tienen el carácter de pagos a cuenta y son elaboradas el último\ndía de cada período previsto en las bases, por el inspector o supervisor y el\ncontratista”.\nAsí, en el contexto de los contratos de ejecución de obra bajo el sistema de precios\nunitarios, los numerales 194,2 y 194.4 del artículo 194 del anterior Reglamento, “(...)\ndurante la ejecución de la obra, las valorizaciones se formulan en función de los\nmetrados ejecutados con los precios unitarios ofertados, agregando separadamente\nlos montos proporcionales de gastos generales y utilidad ofertados por el contratista;\na este monto se agrega, de ser el caso, el porcentaje correspondiente al Impuesto\nGeneral a las Ventas. Las valorizaciones por mayores metrados en contratos a precios\nunitarios no deben considerar gastos generales”, “(...) se valoriza hasta el total de los\nmetrados realmente ejecutados, mientras que en el caso de las obras bajo el sistema\nde suma alzada se valoriza hasta el total de los metrados del presupuesto de obra” (el\nsubrayado y resaltado son agregados).\nDe lo señalado hasta este punto, se colige que en los contratos de obra bajo el sistema\nde precios unitarios, la cantidad de metrados ejecutados y el monto que debía ser\npagado por la Entidad, se conocía cuando el contratista ejecutaba la obra; así, en\nestos contratos (bajo precios unitarios), los mayores metrados implicaban la ejecución\nde una partida en una proporción superior a la consignada referencialmente en el\npresupuesto de obra, superando a su vez los metrados referencialmente consignados en\ncada partida, que no provenían de una modificación del diseño de ingeniería, y que\ndebían ser valorizados. Por su naturaleza, el monto del contrato de obra a precios\nunitarios se definía con las valorizaciones de los metrados realmente ejecutados,\nmonto que podía ser coincidente, superior o menor al monto del presupuesto de obra\nreferencialmente consignado en el expediente técnico de obra antes de la ejecución del\ncontrato.\nPor otro lado, el artículo 161 del anterior Reglamento establecía que las penalidades\nque podían aplicarse al contratista ante el incumplimiento injustificado de sus\nobligaciones contractuales se encontraban establecidas en el contrato, así, los\ndocumentos del procedimiento de selección preveían la aplicación de la penalidad por\nmora y podía prever también otras penalidades.\nEn relación con la penalidad por mora, el artículo 162 del anterior Reglamento\nestablecía que esta se aplicaba automáticamente en caso de retraso injustificado del\ncontratista en la ejecución de las prestaciones objeto del contrato. Para realizar el\ncálculo de la penalidad por mora se aplicaba la fórmula establecida en dicho\ndispositivo:\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nOrgar\nEope u\nlas\n5\n0\nde para\ntac ores\n— 0.10 x monto vigente\n“Penalidad diaria = — —\"\" 97197\nF x plazo vigente en días\nDonde F tiene los siguientes valores:\na) Para plazos menores o iguales a sesenta (60) días, para bienes, servicios en general,\nconsultorías y ejecución de obras: F 0.40.\nb) Para plazos mayores a sesenta (60) días:\nb.1) Para bienes, servicios en general y consultorías: F = 0.25\nB.2) Para obras: F = 0.15”.\nAsimismo, el numeral 162.2 del artículo 162 del anterior Reglamento establecía que\n“Tanto el monto como el plazo se refieren, según corresponda, al monto vigente del\ncontrato o Ttem que debió ejecutarse o, en caso que estos involucraran obligaciones\nde ejecución periódica o entregas parciales, a la prestación individual que Jfuera\nmateria de retraso”.\nComo se advierte, para el cálculo de la penalidad por mora, al momento de aplicar la\nfórmula que preveía el artículo 162 del anterior Reglamento, debía emplearse el monto\nvigente del contrato o ítem que debía ejecutarse.\nAhora bien, en relación con el término “monto vigente”, es pertinente señalar que el\nAnexo N* 1 “Definiciones” del anterior Reglamento contemplaba el término\n“Contrato actualizado o vigente” y lo definía como “El contrato original afectado\npor las variaciones realizadas por los reajustes, prestaciones adicionales, reducción\nde prestaciones, o por ampliación o reducción del plazo, u otras modificaciones del\ncontrato”. Como se aprecia, el término “Contrato vigente” contemplaba al contrato\noriginal afectado por las variaciones realizadas al contrato por los reajustes y por las\nfiguras de modificación contractual que contemplaba la anterior Ley en su artículo\n34 y el anterior Reglamento en el Capítulo III de su Título VII, y en sus artículos 197,\n205 y 206.\nEn este punto, es importante señalar que la aplicación de fórmulas de reajustes dentro\ndel contrato era una figura distinta a las modificaciones contractuales señaladas\nanteriormente. La primera era una herramienta que la Entidad podía prever en las bases\ndel procedimiento, con el propósito de mantener una adecuada relación de\ncorrespondencia entre las prestaciones ejecutadas por el contratista y el pago que la\nEntidad debía efectuar, a lo largo de la ejecución contractual; por otro lado, las figuras\nde modificación contractual suponían una variación del contrato que estaba supeditada\nal cumplimiento de las condiciones previstas -para cada una de las figuras- en la\nanterior Ley y el anterior Reglamento”.\nEn conclusión, de conformidad con lo previsto en el artículo 162 del anterior\nReglamento, para el cálculo de la penalidad por mora, debía aplicarse la fórmula\nempleando el plazo y monto vigente. De esta forma, según el concepto de contrato\nvigente previsto en el Anexo N% 1 “Definiciones” del anterior Reglamento, y\nconsiderando la naturaleza de los contratos de precios unitarios, el monto vigente del\ncontrato era aquel obtenido de las valorizaciones de los metrados realmente ejecutados\npor el contratista y su afectación como resultado de las variaciones realizadas por los\nA mayor abundamiento, se recomienda revisar la Opinión N* 047-2023/DTN.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\n0\nade para\nOrgar\nEope u\nlas\ntac ores\nreajustes, las prestaciones adicionales, la reducción de prestaciones o las ampliaciones\no reducciones del plazo u otras modificaciones del contrato.\n3. KCONCLUSIÓN\nDe conformidad con lo previsto en el artículo 162 del anterior Reglamento, para el cálculo\nde la penalidad por mora, debía aplicarse la fórmula empleando el plazo y monto vigente. De\nesta forma, según el concepto de contrato vigente previsto en el Anexo N* 1 “Definiciones”\ndel anterior Reglamento, y considerando la naturaleza de los contratos de precios unitarios,\nel monto vigente del contrato era aquel obtenido de las valorizaciones de los metrados\nrealmente ejecutados por el contratista y su afectación como resultado de las variaciones\nrealizadas por los reajustes, las prestaciones adicionales, la reducción de prestaciones o las\nampliaciones o reducciones del plazo u otras modificaciones del contrato.\nJesús María, 24 de Junio de 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (e)\nDIRECCIÓN TÉCNICO NORMATIVA\nJDS/.\nFWENEJD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}