{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000007-2025-OECE-DTN",
    "fecha": "22 de Mayo del 2025",
    "solicitante": "Corporación Contratamás S.A.C.",
    "asunto": "Procedimiento para la aprobación de ampliaciones del plazo.",
    "archivo_origen": "D000007-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.600363",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Johnny William Chambilla Chambi,\nRepresentante Legal, de la empresa Corporación Contratamás S.A.C., formula consultas referidas\nal procedimiento para la aprobación de ampliaciones del plazo.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “(...) Considerando que en base al numeral 2 del artículo 5% antes mencionado, el área\nusuaria es la responsable de supervisión de la ejecución del contrato (...) ¿ Qué\nfunciones involucra el término “supervisión de la ejecución del contrato?, ¿Podría\nconsiderarse, por ejemplo; el control del plazo de ejecución del contrato, por ende, la\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 22.05.2025 09:53:56 -05:00 . . — . . N , o\nVULEGYO\n\n\nPúblicas Eficentes\n2.1.1\nfunción de revisión y/o pronunciamiento sobre la solicitud de ampliación de plazo?”\n(Sic).\nEn principio, es necesario indicar que de conformidad con el literal b) del artículo 8 de la\nanterior Ley, el área usuaria era la dependencia cuyas necesidades pretenden ser atendidas\ncon determinada contratación o, que dada su especialidad y funciones, canalizaba los\nrequerimientos formulados por otras dependencias, que colaboraba y participaba en la\nplanificación de las contrataciones, y realizaba la verificación técnica de las contrataciones\nefectuadas a su requerimiento, previas a su conformidad.\nPor su parte, de acuerdo con el literal c) del artículo en mención, el órgano encargado de\nlas contrataciones era aquel órgano o unidad orgánica que realizaba las actividades\nrelativas a la gestión del abastecimiento al interior de una Entidad, incluida la gestión\nadministrativa de los contratos.\nAhora bien, en lo que respecta a la organización de los procesos de compra publica, la\nanterior normativa también precisaba que los procesos de contratación —/o que incluía a\nlas actuaciones durante la fase de ejecución contractual-, eran organizados por la Entidad,\nla cual, conforme a sus normas de organización interna, definía las unidades orgánicas\nque participarían en el mismo conforme a las funciones descritas en la anterior Ley y su\nReglamento.\nAl respecto, el numeral 5,2 del artículo 5 del anterior Reglamento establecía que “El\nórgano encargado de las contrataciones tiene como función la gestión administrativa del\ncontrato, que involucra el trámite de su perfeccionamiento, la aplicación de las\npenalidades, el procedimiento de pago, en lo que corresponda, entre otras actividades de\níndole administrativo. Las normas de organización interna de la Entidad pueden asignar\ndicha función a otro órgano. La supervisión de la ejecución del contrato compete al área\nusuaria o al órgano al que se le haya asignado tal función. ”\nSobre el particular, cabe precisar que durante la gestión del contrato podían intervenir\ndistintas dependencias de la Entidad, tales como el área usuaria y el órgano encargado de\nlas contrataciones, cuyas actividades resultaban complementarias a fin de cautelar la\ncorrecta ejecución del mismo. Asimismo, la supervisión de las contrataciones podía estar\na cargo de la propia Entidad o un tercero!, en caso dicha supervisión hubiese recaído en el\nárea usuaria esta era responsable de cautelar aquellos aspectos propios de su función, es\ndecir, aspectos técnicos vinculados al requerimiento, así como otros aspectos (condiciones)\nque puedan incidir en la satisfacción de su necesidad.\nAhora bien, en lo que respecta al pronunciamiento de la Entidad aprobando o denegando\nlas solicitudes de ampliación de plazo, la anterior normativa no definía expresamente un\nórgano en particular de la Entidad sobre el cual recaía dicha función.\nAsií, tratándose de bienes y servicios el artículo 158 del anterior Reglamento precisaba que\n“[Una vez solicitada la ampliación de plazo por parte del contratista] La Entidad resuelve\ndicha solicitud y notifica su decisión al contratista en el plazo de diez (10) días hábiles,\ncomputado desde el día siguiente de su presentación. De no existir pronunciamiento\nexpreso, se tiene por aprobada la solicitud del contratista, bajo responsabilidad del Titular\nde la Entidad”\n! De conformidad con el artículo 10 del anterior Reglamento, “La Entidad en todos sus niveles debe\nsupervisar, directamente o a traves de terceros, todo el proceso de contratación. El hecho de que la\nEntidad no supervise los procesos, no exime al contratista de cumplir con sus deberes ni de la\nresponsabilidad que le pueda corresponder.”\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2.2.1\nPor su parte, tratándose de obras, el artículo 198 del anterior Reglamento precisaba que\n“198.2 [Una vez solicitada la ampliación de plazo por parte del contratista] El inspector o\nsupervisor emite un informe que sustenta técnicamente su opinión sobre la solicitud de\nampliación de plazo y lo remite a la Entidad y al contratista en un plazo no mayor de cinco\n(3) días hábiles, contados desde el día siguiente de presentada la solicitud. La Entidad\nresuelve sobre dicha ampliación y notifica, a través del SEACE, su decisión al contratista\nen un plazo máximo de quince (15) días hábiles, contados desde el día siguiente de la\nrecepción del indicado informe o del vencimiento del plazo, bajo responsabilidad. De no\nemitirse pronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo\nindicado por el inspector o supervisor en su informe. 198.3. En caso el inspector o\nsupervisor no emita el informe al que se refiere el numeral anterior, la Entidad resuelve\nsobre la ampliación solicitada y notifica, a través del SEACE, su decisión al contratista\nen un plazo máximo de quince (15) días hábiles, contados desde el vencimiento del plazo\nprevisto para el inspector o supervisor, bajo responsabilidad. 198.4. Si dentro del plazo de\nveinte (20) días hábiles de presentada la solicitud, la entidad no se pronuncia y no existe\nopinión del supervisor o inspector, se considera ampliado el plazo solicitado por el\ncontratista”\nSin perjuicio de lo anterior, debe tenerse en cuenta que, aun cuando no se haya definido un\nÓrgano responsable, la aprobación de una ampliación de plazo constituía un supuesto de\nmodificación contractual, por tanto, el órgano que efectuaba tal aprobación debía ser aquel\nque, de conformidad con lo establecido en su Reglamento de Organización y Funciones\n(ROF) u otras normas de organización interna de cada Entidad, tuviese las facultades\nsuficientes para poder realizar modificaciones a los contratos celebrados.\nComo se advierte, las normas de organización interna de cada Entidad eran las que debían\ndefinir qué unidades orgánicas participaban en las distintas etapas del proceso de\ncontratación de bienes, servicios U obras, precisando en que forma y oportunidad se\nrealizaba dicha intervención, teniendo en cuenta, además, la naturaleza de los distintos\ncontratos, así como las funciones descritas en la anterior Ley y su Reglamento.\nFinalmente, cabe precisar que lo indicado previamente no impedía que el área usuaria\npudiese emitir opinión o participar en el proceso para la aprobación de ampliaciones de\nplazo, siempre que ello resultara acorde a sus funciones, así como a las normas de\norganización interna de cada Entidad.\n“(...) ¿Es una de las funciones del área usuaria la supervisión del plazo de ejecución\ndel contrato, por ende, la revisión y/o pronunciamiento sobre la solicitud de ampliación\nde plazo? (...) ¿Respecto a la función de la supervisión de la ejecución del contrato por\nparte del área usuaria, no solo se refiere a la parte técnica sino incluye también las\ncondiciones contractuales, tales como plazo de ejecución del contrato, ampliaciones de\nplazo, entre otras?” (Sic).\nAl respecto, es importante mencionar que durante la gestión del contrato podían intervenir\ndistintas dependencias de la Entidad, tales como el área usuaria y el órgano encargado de\nlas contrataciones, cuyas actividades resultan complementarias a fin de cautelar la correcta\nejecución del mismo,\nSin perjuicio de lo anterior, en lo que respecta a la aprobación de las solicitudes de\nampliación de plazo, el órgano que efectuaba tal aprobación debía ser aquel que, de\nconformidad con lo establecido en su Reglamento de Organización y Funciones (ROF) u\notras normas de organización interna de cada Entidad, tuviese las facultades suficientes\npara poder realizar modificaciones a los contratos celebrados.\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3.\n2.3.1\n3.1\n32\nNo obstante, es importante aclarar que lo señalado previamente no impedía que el área\nusuaria pudiese emitir opinión o participar en el proceso para la aprobación de\nampliaciones de plazo, siempre que ello resultara acorde a sus funciones, así como a las\nnormas de organización interna de cada Entidad.\n“(...) ¿La normativa de contrataciones del Estado ha establecido alguna obligación al\nórgano encargado de las contrataciones de revisión o de advertir algún error en el\npronunciamiento de la entidad sobre la solicitud de ampliación de plazo que fue\naprobado por el área usuaria y legal de la entidad? (...) ¿Se puede considerar que\ncuando la norma indica “(...) entre otras actividades de índole administrativo (...)”\ncomprende la supervisión de la ejecución del contrato, pese a que la normativa precisa\nque dicha función está encargada al área usuaria o al órgano que se haya asignado la\nsupervisión de la ejecución del contrato?” (Sic).\nAl respecto, cabe señalar que la anterior normativa de contrataciones del Estado no\nregulaba aspectos vinculados con el procedimiento al interior de la Entidad para la\naprobación de ampliaciones de plazo. En ese sentido, las normas de organización interna\nde cada Entidad eran las que debían definir qué unidades orgánicas participaban en las\ndistintas etapas y actuaciones del proceso de contratación de bienes, servicios u obras,\nprecisando en que forma y oportunidad se realizaba dicha intervención, teniendo en cuenta,\nademás, la naturaleza de los distintos contratos, así como las funciones descritas en la\nanterior Ley y su Reglamento.\nPor ende, durante la gestión del contrato podían intervenir distintas dependencias de la\nEntidad, tales como el área usuaria y el órgano encargado de las contrataciones, cuyas\nactividades resultan complementarias a fin de cautelar la correcta ejecución del mismo.\nAsí, tanto el área usuaria como el órgano encargado de las contrataciones podían emitir\nopinión o participar en el proceso para la aprobación de ampliaciones de plazo, siempre\nque ello resultara acorde a sus funciones, así como a las normas de organización interna de\ncada Entidad.\nFinalmente, la aprobación de una solicitud de ampliación de plazo debía recaer en aquel\nórgano de la Entidad -de conformidad con lo establecido en su Reglamento de\nOrganización y Funciones (ROF) u otras normas de organización interna- que tuviese las\nfacultades suficientes para poder realizar modificaciones a los contratos celebrados."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Durante la gestión del contrato podían intervenir distintas dependencias de la Entidad, tales\ncomo el área usuaria y el órgano encargado de las contrataciones, cuyas actividades\nresultaban complementarias a fin de cautelar la correcta ejecución del mismo. Asimismo,\nla supervisión de las contrataciones podía estar a cargo de la propia Entidad o un tercero,\nen caso dicha supervisión hubiese recaido en el área usuaria esta era responsable de cautelar\naquellos aspectos propios de su función, es decir, aspectos técnicos vinculados al\nreguerimiento, así como otros aspectos (condiciones) que puedan incidir en la satisfacción\nde su necesidad.\nLa anterior normativa de contrataciones del Estado no regulaba aspectos vinculados con el\nprocedimiento al interior de la Entidad para la aprobación de ampliaciones de plazo. En\nese sentido, las normas de organización interna de cada Entidad eran las que debían definir\nqué unidades orgánicas participaban en las distintas etapas y actuaciones del proceso de\ncontratación -lo que incluía a las actuaciones durante la fase de ejecución contractual- de\nbienes, servicios u obras, precisando en que forma y oportunidad se realizaba dicha\nintervención, teniendo en cuenta, además, la naturaleza de los distintos contratos, así como\nlas funciones descritas en la anterior Ley y su Reglamento.\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n33 Tantoel área usuaria como el órgano encargado de las contrataciones podían emitir opinión\no participar en el proceso para la aprobación de ampliaciones de plazo, siempre que ello\nresultara acorde a sus funciones, así como a las normas de organización interna de cada\nEntidad.\n34 Dado que la ampliación de plazo constituía un supuesto de modificación contractual, la\naprobación de dicha solicitud debía recaer en aquel órgano de la Entidad -de conformidad\ncon lo establecido en su Reglamento de Organización y Funciones (ROF) u otras normas\nde organización interna- que tuviese las facultades suficientes para poder realizar\nmodificaciones a los contratos celebrados."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\nDirector(A) Técnico Normativa\nD\nde para\nOrgar\nEope u\nlas\ntar ores\nMotivo: Soy el autor del documento\nFecha: 22.05.2025 10:02:43 -05:00\nJesús María, 22 de Mayo del 2025\nOPINION N* D000007-2025-OECE-DTN\nExpediente N* 54696-OSCE — DTN 6-OECE\nT.D. 29827041\nSolicitante: Corporación Contratamás S.A.C.\nAsunto: Procedimiento para la aprobación de ampliaciones del plazo.\nReferencia: Formulario S/N de fecha 21.ABR.2025 - Consultas del Sector Privado o\nSociedad Civil sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Johnny William Chambilla Chambi,\nRepresentante Legal, de la empresa Corporación Contratamás S.A.C., formula consultas referidas\nal procedimiento para la aprobación de ampliaciones del plazo.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente hasta el 21 de abril de 2025.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*%344-2018-EF;\nvigente hasta el 21 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “(...) Considerando que en base al numeral 2 del artículo 5% antes mencionado, el área\nusuaria es la responsable de supervisión de la ejecución del contrato (...) ¿ Qué\nfunciones involucra el término “supervisión de la ejecución del contrato?, ¿Podría\nconsiderarse, por ejemplo; el control del plazo de ejecución del contrato, por ende, la\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 22.05.2025 09:53:56 -05:00 . . — . . N , o\nVULEGYO\n\n\nPúblicas Eficentes\n2.1.1\nfunción de revisión y/o pronunciamiento sobre la solicitud de ampliación de plazo?”\n(Sic).\nEn principio, es necesario indicar que de conformidad con el literal b) del artículo 8 de la\nanterior Ley, el área usuaria era la dependencia cuyas necesidades pretenden ser atendidas\ncon determinada contratación o, que dada su especialidad y funciones, canalizaba los\nrequerimientos formulados por otras dependencias, que colaboraba y participaba en la\nplanificación de las contrataciones, y realizaba la verificación técnica de las contrataciones\nefectuadas a su requerimiento, previas a su conformidad.\nPor su parte, de acuerdo con el literal c) del artículo en mención, el órgano encargado de\nlas contrataciones era aquel órgano o unidad orgánica que realizaba las actividades\nrelativas a la gestión del abastecimiento al interior de una Entidad, incluida la gestión\nadministrativa de los contratos.\nAhora bien, en lo que respecta a la organización de los procesos de compra publica, la\nanterior normativa también precisaba que los procesos de contratación —/o que incluía a\nlas actuaciones durante la fase de ejecución contractual-, eran organizados por la Entidad,\nla cual, conforme a sus normas de organización interna, definía las unidades orgánicas\nque participarían en el mismo conforme a las funciones descritas en la anterior Ley y su\nReglamento.\nAl respecto, el numeral 5,2 del artículo 5 del anterior Reglamento establecía que “El\nórgano encargado de las contrataciones tiene como función la gestión administrativa del\ncontrato, que involucra el trámite de su perfeccionamiento, la aplicación de las\npenalidades, el procedimiento de pago, en lo que corresponda, entre otras actividades de\níndole administrativo. Las normas de organización interna de la Entidad pueden asignar\ndicha función a otro órgano. La supervisión de la ejecución del contrato compete al área\nusuaria o al órgano al que se le haya asignado tal función. ”\nSobre el particular, cabe precisar que durante la gestión del contrato podían intervenir\ndistintas dependencias de la Entidad, tales como el área usuaria y el órgano encargado de\nlas contrataciones, cuyas actividades resultaban complementarias a fin de cautelar la\ncorrecta ejecución del mismo. Asimismo, la supervisión de las contrataciones podía estar\na cargo de la propia Entidad o un tercero!, en caso dicha supervisión hubiese recaído en el\nárea usuaria esta era responsable de cautelar aquellos aspectos propios de su función, es\ndecir, aspectos técnicos vinculados al requerimiento, así como otros aspectos (condiciones)\nque puedan incidir en la satisfacción de su necesidad.\nAhora bien, en lo que respecta al pronunciamiento de la Entidad aprobando o denegando\nlas solicitudes de ampliación de plazo, la anterior normativa no definía expresamente un\nórgano en particular de la Entidad sobre el cual recaía dicha función.\nAsií, tratándose de bienes y servicios el artículo 158 del anterior Reglamento precisaba que\n“[Una vez solicitada la ampliación de plazo por parte del contratista] La Entidad resuelve\ndicha solicitud y notifica su decisión al contratista en el plazo de diez (10) días hábiles,\ncomputado desde el día siguiente de su presentación. De no existir pronunciamiento\nexpreso, se tiene por aprobada la solicitud del contratista, bajo responsabilidad del Titular\nde la Entidad”\n! De conformidad con el artículo 10 del anterior Reglamento, “La Entidad en todos sus niveles debe\nsupervisar, directamente o a traves de terceros, todo el proceso de contratación. El hecho de que la\nEntidad no supervise los procesos, no exime al contratista de cumplir con sus deberes ni de la\nresponsabilidad que le pueda corresponder.”\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\n2.2.1\nPor su parte, tratándose de obras, el artículo 198 del anterior Reglamento precisaba que\n“198.2 [Una vez solicitada la ampliación de plazo por parte del contratista] El inspector o\nsupervisor emite un informe que sustenta técnicamente su opinión sobre la solicitud de\nampliación de plazo y lo remite a la Entidad y al contratista en un plazo no mayor de cinco\n(3) días hábiles, contados desde el día siguiente de presentada la solicitud. La Entidad\nresuelve sobre dicha ampliación y notifica, a través del SEACE, su decisión al contratista\nen un plazo máximo de quince (15) días hábiles, contados desde el día siguiente de la\nrecepción del indicado informe o del vencimiento del plazo, bajo responsabilidad. De no\nemitirse pronunciamiento alguno dentro del plazo señalado, se tiene por aprobado lo\nindicado por el inspector o supervisor en su informe. 198.3. En caso el inspector o\nsupervisor no emita el informe al que se refiere el numeral anterior, la Entidad resuelve\nsobre la ampliación solicitada y notifica, a través del SEACE, su decisión al contratista\nen un plazo máximo de quince (15) días hábiles, contados desde el vencimiento del plazo\nprevisto para el inspector o supervisor, bajo responsabilidad. 198.4. Si dentro del plazo de\nveinte (20) días hábiles de presentada la solicitud, la entidad no se pronuncia y no existe\nopinión del supervisor o inspector, se considera ampliado el plazo solicitado por el\ncontratista”\nSin perjuicio de lo anterior, debe tenerse en cuenta que, aun cuando no se haya definido un\nÓrgano responsable, la aprobación de una ampliación de plazo constituía un supuesto de\nmodificación contractual, por tanto, el órgano que efectuaba tal aprobación debía ser aquel\nque, de conformidad con lo establecido en su Reglamento de Organización y Funciones\n(ROF) u otras normas de organización interna de cada Entidad, tuviese las facultades\nsuficientes para poder realizar modificaciones a los contratos celebrados.\nComo se advierte, las normas de organización interna de cada Entidad eran las que debían\ndefinir qué unidades orgánicas participaban en las distintas etapas del proceso de\ncontratación de bienes, servicios U obras, precisando en que forma y oportunidad se\nrealizaba dicha intervención, teniendo en cuenta, además, la naturaleza de los distintos\ncontratos, así como las funciones descritas en la anterior Ley y su Reglamento.\nFinalmente, cabe precisar que lo indicado previamente no impedía que el área usuaria\npudiese emitir opinión o participar en el proceso para la aprobación de ampliaciones de\nplazo, siempre que ello resultara acorde a sus funciones, así como a las normas de\norganización interna de cada Entidad.\n“(...) ¿Es una de las funciones del área usuaria la supervisión del plazo de ejecución\ndel contrato, por ende, la revisión y/o pronunciamiento sobre la solicitud de ampliación\nde plazo? (...) ¿Respecto a la función de la supervisión de la ejecución del contrato por\nparte del área usuaria, no solo se refiere a la parte técnica sino incluye también las\ncondiciones contractuales, tales como plazo de ejecución del contrato, ampliaciones de\nplazo, entre otras?” (Sic).\nAl respecto, es importante mencionar que durante la gestión del contrato podían intervenir\ndistintas dependencias de la Entidad, tales como el área usuaria y el órgano encargado de\nlas contrataciones, cuyas actividades resultan complementarias a fin de cautelar la correcta\nejecución del mismo,\nSin perjuicio de lo anterior, en lo que respecta a la aprobación de las solicitudes de\nampliación de plazo, el órgano que efectuaba tal aprobación debía ser aquel que, de\nconformidad con lo establecido en su Reglamento de Organización y Funciones (ROF) u\notras normas de organización interna de cada Entidad, tuviese las facultades suficientes\npara poder realizar modificaciones a los contratos celebrados.\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.3.\n2.3.1\n3.1\n32\nNo obstante, es importante aclarar que lo señalado previamente no impedía que el área\nusuaria pudiese emitir opinión o participar en el proceso para la aprobación de\nampliaciones de plazo, siempre que ello resultara acorde a sus funciones, así como a las\nnormas de organización interna de cada Entidad.\n“(...) ¿La normativa de contrataciones del Estado ha establecido alguna obligación al\nórgano encargado de las contrataciones de revisión o de advertir algún error en el\npronunciamiento de la entidad sobre la solicitud de ampliación de plazo que fue\naprobado por el área usuaria y legal de la entidad? (...) ¿Se puede considerar que\ncuando la norma indica “(...) entre otras actividades de índole administrativo (...)”\ncomprende la supervisión de la ejecución del contrato, pese a que la normativa precisa\nque dicha función está encargada al área usuaria o al órgano que se haya asignado la\nsupervisión de la ejecución del contrato?” (Sic).\nAl respecto, cabe señalar que la anterior normativa de contrataciones del Estado no\nregulaba aspectos vinculados con el procedimiento al interior de la Entidad para la\naprobación de ampliaciones de plazo. En ese sentido, las normas de organización interna\nde cada Entidad eran las que debían definir qué unidades orgánicas participaban en las\ndistintas etapas y actuaciones del proceso de contratación de bienes, servicios u obras,\nprecisando en que forma y oportunidad se realizaba dicha intervención, teniendo en cuenta,\nademás, la naturaleza de los distintos contratos, así como las funciones descritas en la\nanterior Ley y su Reglamento.\nPor ende, durante la gestión del contrato podían intervenir distintas dependencias de la\nEntidad, tales como el área usuaria y el órgano encargado de las contrataciones, cuyas\nactividades resultan complementarias a fin de cautelar la correcta ejecución del mismo.\nAsí, tanto el área usuaria como el órgano encargado de las contrataciones podían emitir\nopinión o participar en el proceso para la aprobación de ampliaciones de plazo, siempre\nque ello resultara acorde a sus funciones, así como a las normas de organización interna de\ncada Entidad.\nFinalmente, la aprobación de una solicitud de ampliación de plazo debía recaer en aquel\nórgano de la Entidad -de conformidad con lo establecido en su Reglamento de\nOrganización y Funciones (ROF) u otras normas de organización interna- que tuviese las\nfacultades suficientes para poder realizar modificaciones a los contratos celebrados.\nCONCLUSIONES\nDurante la gestión del contrato podían intervenir distintas dependencias de la Entidad, tales\ncomo el área usuaria y el órgano encargado de las contrataciones, cuyas actividades\nresultaban complementarias a fin de cautelar la correcta ejecución del mismo. Asimismo,\nla supervisión de las contrataciones podía estar a cargo de la propia Entidad o un tercero,\nen caso dicha supervisión hubiese recaido en el área usuaria esta era responsable de cautelar\naquellos aspectos propios de su función, es decir, aspectos técnicos vinculados al\nreguerimiento, así como otros aspectos (condiciones) que puedan incidir en la satisfacción\nde su necesidad.\nLa anterior normativa de contrataciones del Estado no regulaba aspectos vinculados con el\nprocedimiento al interior de la Entidad para la aprobación de ampliaciones de plazo. En\nese sentido, las normas de organización interna de cada Entidad eran las que debían definir\nqué unidades orgánicas participaban en las distintas etapas y actuaciones del proceso de\ncontratación -lo que incluía a las actuaciones durante la fase de ejecución contractual- de\nbienes, servicios u obras, precisando en que forma y oportunidad se realizaba dicha\nintervención, teniendo en cuenta, además, la naturaleza de los distintos contratos, así como\nlas funciones descritas en la anterior Ley y su Reglamento.\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n33 Tantoel área usuaria como el órgano encargado de las contrataciones podían emitir opinión\no participar en el proceso para la aprobación de ampliaciones de plazo, siempre que ello\nresultara acorde a sus funciones, así como a las normas de organización interna de cada\nEntidad.\n34 Dado que la ampliación de plazo constituía un supuesto de modificación contractual, la\naprobación de dicha solicitud debía recaer en aquel órgano de la Entidad -de conformidad\ncon lo establecido en su Reglamento de Organización y Funciones (ROF) u otras normas\nde organización interna- que tuviese las facultades suficientes para poder realizar\nmodificaciones a los contratos celebrados.\nJesús María, 22 de mayo del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\nVUlEGYO\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}