{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000039-2025-OECE-DTN",
    "fecha": "25 de Septiembre del 2025",
    "solicitante": "Edgar Quispe Yuca",
    "asunto": "Requerimiento y documentos del procedimiento de selección",
    "archivo_origen": "D000039-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.156221",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Edgar Quispe Yuca formula varias\nconsultas relacionadas a la elaboración del requerimiento y los documentos del\nprocedimiento de selección en el marco de lo que establecía la anterior normativa\nde contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas\nreferidas al sentido y alcance de la normativa de contrataciones del Estado,\nplanteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a asuntos\nconcretos o específicos, de conformidad con lo dispuesto por el literal g) del\nnumeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N*\n32185 y Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales\nb) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N*\n009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.\n2. €CONSULTA Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\ne “anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\ne “anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-\nle\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\n2.1.\n2.1.1.\n2.1.2.\n2.1.3.\n2018-EF y sus modificatorias.\nDicho lo anterior, la consulta formulada es la siguiente:\n“Al elaborar las Bases o Documentos del Procedimiento de Selección ¿Quién es\nel responsable de elaborar el Requerimiento y quien es el responsable de elaborar\nlas Bases o documentos del Procedimiento de Selección?” (Sic.).\nPor un lado, debe indicarse que el artículo 16 de la anterior Ley, con el que era\nconcordante el artículo 29 del anterior Reglamento, establecía que el área usuaria\nera la dependencia de la Entidad que requería los bienes, servicios u obras a\ncontratar, siendo responsable de la adecuada formulación! de las especificaciones\ntécnicas, los términos de referencia o el expediente técnico que constituían el\nrequerimiento de bienes, servicios y obras, respectivamente, el que debía contener\nla descripción objetiva y precisa de las características y/o requisitos funcionales\nrelevantes para cumplir la finalidad pública de la contratación, y las condiciones en\nlas que esta debía ejecutarse.\nAl respecto, el numeral 29.3 del artículo 29 del anterior Reglamento establecía que\nel requerimiento no podía incluir exigencias desproporcionadas al objeto de la\ncontratación, irrazonables e innecesarias referidas a la calificación de los\npotenciales postores que limitaran o impidieran la concurrencia de estos u\norientaran hacia uno de ellos.\nAsimismo, el numeral 29.6 establecía que el requerimiento incluía las exigencias\nprevistas en leyes, reglamentos técnicos, normas metrológicas y/o sanitarias,\nreglamentos y demás normas que regulaban el objeto de la contratación con carácter\nobligatorio; y podían incluir también disposiciones previstas en normas técnicas de\ncarácter voluntario, siempre que: (1) sirvieran para asegurar el cumplimiento de los\nrequisitos funcionales o técnicos; (11) se verificara que existiera en el mercado algún\norganismo que pudiera acredita el cumplimiento de dicha norma técnica; y (111) no\ncontraviniera las normas de carácter obligatorio mencionadas.\nPor otra parte, el numeral 29.11 del artículo 29 del anterior Reglamento establecía\nque, el requerimiento podía ser modificado para mejorar, actualizar o perfeccionar\nlas especificaciones técnicas, los términos de referencia y el expediente técnico de\nobra, así como los requisitos de calificación, previa Justificación que forma parte\ndel expediente de contratación, bajo responsabilidad, precisando que cualquier\nmodificación debía contar con la aprobación del área usuaria.\nEn este punto, corresponde indicar que el artículo 42 del anterior Reglamento\nestablecía que el Órgano Encargado de las Contrataciones (OEC) llevaba un\nexpediente del proceso de contratación, en el que se ordenaba, archivaba y\npreservaba la información que respaldaba las actuaciones realizadas desde la\nformulación del requerimiento del área usuaria hasta el cumplimiento total de las\nEs pertinente precisar que la anterior normativa de contrataciones del Estado establecía que el área usuaria era\nresponsable por la formulación del requerimiento; pero no debe perderse de vista que, por ejemplo en el caso de\ncontrataciones de alta especialidad, de gran envergadura, o incluso en el caso de contrataciones de ejecución de\nobra, la Entidad podía contratar la elaboración de las especificaciones técnicas, los términos de referencia, o la\nconsultoría de obra para la elaboración del expediente técnico de obra. Es importante, entonces, diferenciar entre\nla responsabilidad del área usuaria sobre la correcta formulación del requerimiento y la elaboración propiamente.\nPág. ?2 de 6\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\n2.1.4.\n2.1.5.\n2.2.\nobligaciones derivadas del contrato.\nAsimismo, debe indicarse que este expediente debía ser aprobado, dicha actuación\n(la aprobación del expediente) era requisito necesario para convocar el\nprocedimiento de selección. Para poder ser aprobado, el expediente de contratación\ndebía reunir el contenido que enlistar el numeral 42.3 del artículo 42 del anterior\nReglamento; así, entre otra información que debía ser parte del expediente para\npoder aprobarse, se encontraba el requerimiento.\nPor otra parte, el artículo 43 del anterior Reglamento establecía que el órgano a\ncargo del procedimiento de selección se encargaba de su preparación, conducción\ny realización hasta su culminación. Así, para la Licitación Pública, el Concurso\nPúblico y la Selección de Consultores Individuales, la Entidad designaba un comité\nde selección para cada procedimiento; mientras que la Subasta Inversa Electrónica,\nla Adjudicación Simplificada*, la Comparación de Precios y la Contratación\nDirecta estaban a cargo del OEC.\nAl respecto, el artículo 47 del anterior Reglamento establecía que el órgano a cargo\ndel procedimiento de selección —es decir, el OEC o el Comité de selección, según\ncorrespondiera— elaboraba las Bases* del procedimiento de selección, utilizando\nobligatoriamente los documentos estándar que aprobaba el OSCE* y la información\ntécnica y económica contenida en el expediente de contratación aprobado.\nEn concordancia con ello, el artículo 48 del anterior Reglamento establecía que —\nentre otra información— las Bases debían contener como mínimo: (1) la\ndenominación del objeto de la contratación; (11) el requerimiento, es decir, las\nespecificaciones técnicas, los términos de referencia o el expediente técnico de\nobra, según correspondiera; (111) el valor referencial, de corresponder; (1v) el\nsistema de contratación; (v) los requisitos de calificación; entre otros elementos.\nComo se advierte, de conformidad con lo establecido en los artículos 29 y 47 del\nanterior Reglamento, la formulación del requerimiento era responsabilidad del área\nusuaria; y la responsabilidad de la elaboración de los documentos del\nprocedimiento de selección era del órgano a cargo del procedimiento de selección,\nes decir, el Comité de selección o el OEC, según correspondiera,\n“El Numeral 29.6 del Reglamento (Aprobado por Decreto Supremo N” 344-2018-\nEF), consigna que el Requerimiento (Para bienes y servicios) incluye las\nexigencias previstas en leyes, reglamentos técnicos, normas metrológicas y/o\nCabe precisar que el numeral 43.2 del artículo 43 del anterior Reglamento establecía que si la Entidad lo\nconsideraba necesario, podía designar un Comité de selección para la subasta inversa electrónica y la adjudicación\nsimplificada.\nCabe precisar que de acuerdo con el artículo 47 del anterior Reglamento, los documentos del procedimiento de\nselección eran las bases, las solicitudes de expresión de interés para la Selección de Consultores Individuales, así\ncomo las solicitudes de cotización para la Comparación de Precios, los que se utilizaban atendiendo al tipo de\nprocedimiento de selección.\n* Es pertinente precisar que la denominación Organismo Supervisor de las Contrataciones del Estado estuvo vigente\nhasta el 21 de abril del presente año (2025), es decir, durante la vigencia de la Ley N* 30225. Posteriormente, a\npartir del 22 de abril, con la entrada en vigencia de la Ley N” 32069, la denominación cambió a Organismo\nEspecializado para las Contrataciones Públicas Eficientes.\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nsanitarias, reglamentos y demás normas que regulan el objeto de la contratación\ncon carácter obligatorio. En el supuesto que un proceso de selección este en la\netapa de convocatoria y/o consultas y observaciones, y en el Ente Rector del\nobjeto de la convocatoria, emite normas, en la cual por ejemplo señalan que el\nobjeto de la convocatoria debe de estar acompañada de certificaciones,\nautorizaciones, pruebas, etc., en tal supuesto es necesario que el Comité de\nSelección o el OEC, comunique al área usuaria, o el Comité de Selección o el\nOFC al ser norma expresa (Ley), pueden incluirlas en las Bases Administrativas\nde mutuo propio sin involucrar a las demás áreas” (Sic.).\nComo se indicó al desarrollar los alcances para absolver la consulta anterior, el\nrequerimiento debía contener las exigencias previstas en leyes, reglamentos\ntécnicos, normas metrológicas y/o sanitarias, reglamentos y demás normas que\nregulaban el objeto de la contratación con carácter obligatorio, y también podía\nincluir disposiciones previstas en normas técnicas de carácter voluntario.\nAhora bien, la anterior normativa de contrataciones del Estado, establecía las etapas\nque constituían cada uno de los procedimientos de selección que contemplaba. Así,\nalgunos de los procedimientos de selección contemplaban la etapa de consultas y\nobservaciones.\nEn esta etapa de consultas y observaciones, todo participante del procedimiento\npodía formular consultas, las que eran solicitudes de aclaración u otros pedidos de\ncualquier extremo de las bases, así como formular observaciones a las bases de\nmanera fundamentada, por supuestas vulneraciones a la normativa de\ncontrataciones u otra normativa que tuviera relación con el objeto de contratación.\nEra posible que a partir de la etapa de consultas y observaciones, el órgano a cargo\ndel procedimiento pudiera advertir algún aspecto que debía ser modificado o\najustado en el requerimiento, no obstante, en virtud de lo establecido en el numeral\n29.11 del artículo 29 del anterior Reglamento —ya citado—, las modificaciones\nrealizadas al requerimiento debían contar con la aprobación del área usuaria.\n2.3.“Las Bases Administrativas de un Proceso de Selección posteriores, están\nconformadas por dos Secciones (Sección General - Sección Específica), y sus\nrespectivos capítulos (...) La consulta es, en que Sección y Capítulo interviene el\nÁrea usuaria (...)” (Sic.).\nComo se indicó al absolver la primera consulta el área usuaria era responsable de\nla formulación del requerimiento, el que luego era incluido en las Bases del\nprocedimiento de selección, cuya elaboración era responsabilidad del órgano a\ncargo del procedimiento de selección.\n2.4.“En el sub índice denominado 2.2.1.1 “documentos para la admisión de oferta”\nde la Sección Específica, la misma que se encuentra dentro del numeral 2.2.1\n“El contenido de las ofertas” del capítulo 1I: DEL PROCEDIMIENTO DE\nSELECCIÓN\nPrecísime si el área usuaria interviene en su contenido, redacción y si se necesita\ny/o requiere de su aprobación en las modificaciones que se necesiten?, de ser\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\ns a\núblic as Efc entes\ncontrario indíqueme que funcionario es el encargado de velar por su contenido\ny redacción” (Sic.).\nComo se indicó al absolver las consultas previas, de conformidad con lo\nestablecido en el artículo 47 del anterior Reglamento, la elaboración de las Bases\ndel procedimiento de selección se encontraba a cargo del órgano a cargo del\nprocedimiento de selección, que podía ser un Comité de selección o el OEC, de\ncorresponder. Es importante no olvidar que para la elaboración de las Bases, el\nórgano a cargo del procedimiento debía emplear las Bases Estándar aprobadas el\nOSCE —las que contenían indicaciones para la correcta elaboración de las Bases,\nprecisando elementos que debían ser eliminados o que debían mantenerse allí\ncomo parte de la redacción final de las Bases—, además de la información técnica\ny económica del expediente de contratación.\n2.5. “El Órgano Encargado de las Contrataciones o el Comité de Selección al conocer\nde una disposición legal concerniente al objeto de la convocatoria donde dispone\nla inclusión de autorizaciones, certificados, pruebas, la OEC y/o Comité de\nSelección están en la obligación de comunicar a alguna dependencia de la\nEntidad para modificar las Bases Administrativas, habida cuenta que ya es un\nmandato Lega?” (Sic.).\nComo se indicó al absolver la segunda consulta, era posible que a partir de las\nconsultas y observaciones, el órgano a cargo del procedimiento pudiera advertir\nalgún aspecto que debía ser modificado o ajustado en el requerimiento, no obstante,\nen virtud de lo establecido en el numeral 29.11 del artículo 29 del anterior\nReglamento —ya citado—, las modificaciones realizadas al requerimiento debían\ncontar con la aprobación del área usuaria.\n3. ÑCONCLUSIONES\n3.1. Deconformidad con lo establecido en los artículos 29 y 47 del anterior Reglamento,\nla formulación del requerimiento era responsabilidad del área usuaria; y la\nresponsabilidad de la elaboración de los documentos del procedimiento de\nselección era del órgano a cargo del procedimiento de selección, es decir, el Comité\nde selección o el OEC, según correspondiera.\n3.2. FEra posible que a partir de la etapa de consultas y observaciones, el órgano a cargo\ndel procedimiento pudiera advertir algún aspecto que debía ser modificado o\najustado en el requerimiento, no obstante, en virtud de lo establecido en el numeral\n29.11 del artículo 29 del anterior Reglamento —ya citado—, las modificaciones\nrealizadas al requerimiento debían contar con la aprobación del área usuaria.\n3.3. El área usuaria era responsable de la formulación del requerimiento, no de la\nelaboración de las Bases, de conformidad con lo previsto en el artículo 47 del\nanterior Reglamento, la elaboración de las Bases era responsabilidad del órgano a\ncargo del procedimiento de selección.\n3.4. De conformidad con lo establecido en el artículo 47 del anterior Reglamento, la\nelaboración de las Bases del procedimiento de selección se encontraba a cargo del\nórgano a cargo del procedimiento de selección, que podía ser un Comité de\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\nselección o el OEC, de corresponder. Es importante no olvidar que para la\nelaboración de las Bases, el órgano a cargo del procedimiento debía emplear las\nBases Estándar aprobadas el OSCE —las que contenían indicaciones para la\ncorrecta elaboración de las Bases, precisando elementos que debían ser eliminados\no que debían mantenerse allí como parte de la redacción final de las Bases—,\nademás de la información técnica y económica del expediente de contratación.\nJesús María, 24 de septiembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nJDS/.\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3.1",
        "contenido": "3.1. Deconformidad con lo establecido en los artículos 29 y 47 del anterior Reglamento,\nla formulación del requerimiento era responsabilidad del área usuaria; y la\nresponsabilidad de la elaboración de los documentos del procedimiento de\nselección era del órgano a cargo del procedimiento de selección, es decir, el Comité\nde selección o el OEC, según correspondiera."
      },
      {
        "numero": "3.2",
        "contenido": "3.2. FEra posible que a partir de la etapa de consultas y observaciones, el órgano a cargo\ndel procedimiento pudiera advertir algún aspecto que debía ser modificado o\najustado en el requerimiento, no obstante, en virtud de lo establecido en el numeral\n29.11 del artículo 29 del anterior Reglamento —ya citado—, las modificaciones\nrealizadas al requerimiento debían contar con la aprobación del área usuaria."
      },
      {
        "numero": "3.3",
        "contenido": "3.3. El área usuaria era responsable de la formulación del requerimiento, no de la\nelaboración de las Bases, de conformidad con lo previsto en el artículo 47 del\nanterior Reglamento, la elaboración de las Bases era responsabilidad del órgano a\ncargo del procedimiento de selección."
      },
      {
        "numero": "3.4",
        "contenido": "3.4. De conformidad con lo establecido en el artículo 47 del anterior Reglamento, la\nelaboración de las Bases del procedimiento de selección se encontraba a cargo del\nórgano a cargo del procedimiento de selección, que podía ser un Comité de\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\nselección o el OEC, de corresponder. Es importante no olvidar que para la\nelaboración de las Bases, el órgano a cargo del procedimiento debía emplear las\nBases Estándar aprobadas el OSCE —las que contenían indicaciones para la\ncorrecta elaboración de las Bases, precisando elementos que debían ser eliminados\no que debían mantenerse allí como parte de la redacción final de las Bases—,\nademás de la información técnica y económica del expediente de contratación."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\nY\nFecha: 25.09.2025 09:53:26 -05:00\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 25.09.2025 10:21:34 -05:00\ns a\núblic as Efc entes\nJesús María, 25 de Septiembre del 2025\nOPINION N* D000039-2025-OECE-DTN\nExpediente N* 59394\nT.D. 31534793\nSolicitante: Edgar Quispe Yuca\nAsunto: Requerimiento y documentos del procedimiento de selección\nReferencia: Formulario S/N de fecha 28.AGO.2025 — Consultas sobre la\nNormativa de Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Edgar Quispe Yuca formula varias\nconsultas relacionadas a la elaboración del requerimiento y los documentos del\nprocedimiento de selección en el marco de lo que establecía la anterior normativa\nde contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas\nreferidas al sentido y alcance de la normativa de contrataciones del Estado,\nplanteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a asuntos\nconcretos o específicos, de conformidad con lo dispuesto por el literal g) del\nnumeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N* 32069, modificada por la Ley N* 32103, Ley N*\n32185 y Ley N* 32187; así como, por lo establecido en el artículo 11 y los literales\nb) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N*\n009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada\nnecesariamente a situación particular alguna.\n2. €CONSULTA Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\ne “anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\ne “anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-\nle\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\n2.1.\n2.1.1.\n2.1.2.\n2.1.3.\n2018-EF y sus modificatorias.\nDicho lo anterior, la consulta formulada es la siguiente:\n“Al elaborar las Bases o Documentos del Procedimiento de Selección ¿Quién es\nel responsable de elaborar el Requerimiento y quien es el responsable de elaborar\nlas Bases o documentos del Procedimiento de Selección?” (Sic.).\nPor un lado, debe indicarse que el artículo 16 de la anterior Ley, con el que era\nconcordante el artículo 29 del anterior Reglamento, establecía que el área usuaria\nera la dependencia de la Entidad que requería los bienes, servicios u obras a\ncontratar, siendo responsable de la adecuada formulación! de las especificaciones\ntécnicas, los términos de referencia o el expediente técnico que constituían el\nrequerimiento de bienes, servicios y obras, respectivamente, el que debía contener\nla descripción objetiva y precisa de las características y/o requisitos funcionales\nrelevantes para cumplir la finalidad pública de la contratación, y las condiciones en\nlas que esta debía ejecutarse.\nAl respecto, el numeral 29.3 del artículo 29 del anterior Reglamento establecía que\nel requerimiento no podía incluir exigencias desproporcionadas al objeto de la\ncontratación, irrazonables e innecesarias referidas a la calificación de los\npotenciales postores que limitaran o impidieran la concurrencia de estos u\norientaran hacia uno de ellos.\nAsimismo, el numeral 29.6 establecía que el requerimiento incluía las exigencias\nprevistas en leyes, reglamentos técnicos, normas metrológicas y/o sanitarias,\nreglamentos y demás normas que regulaban el objeto de la contratación con carácter\nobligatorio; y podían incluir también disposiciones previstas en normas técnicas de\ncarácter voluntario, siempre que: (1) sirvieran para asegurar el cumplimiento de los\nrequisitos funcionales o técnicos; (11) se verificara que existiera en el mercado algún\norganismo que pudiera acredita el cumplimiento de dicha norma técnica; y (111) no\ncontraviniera las normas de carácter obligatorio mencionadas.\nPor otra parte, el numeral 29.11 del artículo 29 del anterior Reglamento establecía\nque, el requerimiento podía ser modificado para mejorar, actualizar o perfeccionar\nlas especificaciones técnicas, los términos de referencia y el expediente técnico de\nobra, así como los requisitos de calificación, previa Justificación que forma parte\ndel expediente de contratación, bajo responsabilidad, precisando que cualquier\nmodificación debía contar con la aprobación del área usuaria.\nEn este punto, corresponde indicar que el artículo 42 del anterior Reglamento\nestablecía que el Órgano Encargado de las Contrataciones (OEC) llevaba un\nexpediente del proceso de contratación, en el que se ordenaba, archivaba y\npreservaba la información que respaldaba las actuaciones realizadas desde la\nformulación del requerimiento del área usuaria hasta el cumplimiento total de las\nEs pertinente precisar que la anterior normativa de contrataciones del Estado establecía que el área usuaria era\nresponsable por la formulación del requerimiento; pero no debe perderse de vista que, por ejemplo en el caso de\ncontrataciones de alta especialidad, de gran envergadura, o incluso en el caso de contrataciones de ejecución de\nobra, la Entidad podía contratar la elaboración de las especificaciones técnicas, los términos de referencia, o la\nconsultoría de obra para la elaboración del expediente técnico de obra. Es importante, entonces, diferenciar entre\nla responsabilidad del área usuaria sobre la correcta formulación del requerimiento y la elaboración propiamente.\nPág. ?2 de 6\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\n2.1.4.\n2.1.5.\n2.2.\nobligaciones derivadas del contrato.\nAsimismo, debe indicarse que este expediente debía ser aprobado, dicha actuación\n(la aprobación del expediente) era requisito necesario para convocar el\nprocedimiento de selección. Para poder ser aprobado, el expediente de contratación\ndebía reunir el contenido que enlistar el numeral 42.3 del artículo 42 del anterior\nReglamento; así, entre otra información que debía ser parte del expediente para\npoder aprobarse, se encontraba el requerimiento.\nPor otra parte, el artículo 43 del anterior Reglamento establecía que el órgano a\ncargo del procedimiento de selección se encargaba de su preparación, conducción\ny realización hasta su culminación. Así, para la Licitación Pública, el Concurso\nPúblico y la Selección de Consultores Individuales, la Entidad designaba un comité\nde selección para cada procedimiento; mientras que la Subasta Inversa Electrónica,\nla Adjudicación Simplificada*, la Comparación de Precios y la Contratación\nDirecta estaban a cargo del OEC.\nAl respecto, el artículo 47 del anterior Reglamento establecía que el órgano a cargo\ndel procedimiento de selección —es decir, el OEC o el Comité de selección, según\ncorrespondiera— elaboraba las Bases* del procedimiento de selección, utilizando\nobligatoriamente los documentos estándar que aprobaba el OSCE* y la información\ntécnica y económica contenida en el expediente de contratación aprobado.\nEn concordancia con ello, el artículo 48 del anterior Reglamento establecía que —\nentre otra información— las Bases debían contener como mínimo: (1) la\ndenominación del objeto de la contratación; (11) el requerimiento, es decir, las\nespecificaciones técnicas, los términos de referencia o el expediente técnico de\nobra, según correspondiera; (111) el valor referencial, de corresponder; (1v) el\nsistema de contratación; (v) los requisitos de calificación; entre otros elementos.\nComo se advierte, de conformidad con lo establecido en los artículos 29 y 47 del\nanterior Reglamento, la formulación del requerimiento era responsabilidad del área\nusuaria; y la responsabilidad de la elaboración de los documentos del\nprocedimiento de selección era del órgano a cargo del procedimiento de selección,\nes decir, el Comité de selección o el OEC, según correspondiera,\n“El Numeral 29.6 del Reglamento (Aprobado por Decreto Supremo N” 344-2018-\nEF), consigna que el Requerimiento (Para bienes y servicios) incluye las\nexigencias previstas en leyes, reglamentos técnicos, normas metrológicas y/o\nCabe precisar que el numeral 43.2 del artículo 43 del anterior Reglamento establecía que si la Entidad lo\nconsideraba necesario, podía designar un Comité de selección para la subasta inversa electrónica y la adjudicación\nsimplificada.\nCabe precisar que de acuerdo con el artículo 47 del anterior Reglamento, los documentos del procedimiento de\nselección eran las bases, las solicitudes de expresión de interés para la Selección de Consultores Individuales, así\ncomo las solicitudes de cotización para la Comparación de Precios, los que se utilizaban atendiendo al tipo de\nprocedimiento de selección.\n* Es pertinente precisar que la denominación Organismo Supervisor de las Contrataciones del Estado estuvo vigente\nhasta el 21 de abril del presente año (2025), es decir, durante la vigencia de la Ley N* 30225. Posteriormente, a\npartir del 22 de abril, con la entrada en vigencia de la Ley N” 32069, la denominación cambió a Organismo\nEspecializado para las Contrataciones Públicas Eficientes.\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nsanitarias, reglamentos y demás normas que regulan el objeto de la contratación\ncon carácter obligatorio. En el supuesto que un proceso de selección este en la\netapa de convocatoria y/o consultas y observaciones, y en el Ente Rector del\nobjeto de la convocatoria, emite normas, en la cual por ejemplo señalan que el\nobjeto de la convocatoria debe de estar acompañada de certificaciones,\nautorizaciones, pruebas, etc., en tal supuesto es necesario que el Comité de\nSelección o el OEC, comunique al área usuaria, o el Comité de Selección o el\nOFC al ser norma expresa (Ley), pueden incluirlas en las Bases Administrativas\nde mutuo propio sin involucrar a las demás áreas” (Sic.).\nComo se indicó al desarrollar los alcances para absolver la consulta anterior, el\nrequerimiento debía contener las exigencias previstas en leyes, reglamentos\ntécnicos, normas metrológicas y/o sanitarias, reglamentos y demás normas que\nregulaban el objeto de la contratación con carácter obligatorio, y también podía\nincluir disposiciones previstas en normas técnicas de carácter voluntario.\nAhora bien, la anterior normativa de contrataciones del Estado, establecía las etapas\nque constituían cada uno de los procedimientos de selección que contemplaba. Así,\nalgunos de los procedimientos de selección contemplaban la etapa de consultas y\nobservaciones.\nEn esta etapa de consultas y observaciones, todo participante del procedimiento\npodía formular consultas, las que eran solicitudes de aclaración u otros pedidos de\ncualquier extremo de las bases, así como formular observaciones a las bases de\nmanera fundamentada, por supuestas vulneraciones a la normativa de\ncontrataciones u otra normativa que tuviera relación con el objeto de contratación.\nEra posible que a partir de la etapa de consultas y observaciones, el órgano a cargo\ndel procedimiento pudiera advertir algún aspecto que debía ser modificado o\najustado en el requerimiento, no obstante, en virtud de lo establecido en el numeral\n29.11 del artículo 29 del anterior Reglamento —ya citado—, las modificaciones\nrealizadas al requerimiento debían contar con la aprobación del área usuaria.\n2.3.“Las Bases Administrativas de un Proceso de Selección posteriores, están\nconformadas por dos Secciones (Sección General - Sección Específica), y sus\nrespectivos capítulos (...) La consulta es, en que Sección y Capítulo interviene el\nÁrea usuaria (...)” (Sic.).\nComo se indicó al absolver la primera consulta el área usuaria era responsable de\nla formulación del requerimiento, el que luego era incluido en las Bases del\nprocedimiento de selección, cuya elaboración era responsabilidad del órgano a\ncargo del procedimiento de selección.\n2.4.“En el sub índice denominado 2.2.1.1 “documentos para la admisión de oferta”\nde la Sección Específica, la misma que se encuentra dentro del numeral 2.2.1\n“El contenido de las ofertas” del capítulo 1I: DEL PROCEDIMIENTO DE\nSELECCIÓN\nPrecísime si el área usuaria interviene en su contenido, redacción y si se necesita\ny/o requiere de su aprobación en las modificaciones que se necesiten?, de ser\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\ns a\núblic as Efc entes\ncontrario indíqueme que funcionario es el encargado de velar por su contenido\ny redacción” (Sic.).\nComo se indicó al absolver las consultas previas, de conformidad con lo\nestablecido en el artículo 47 del anterior Reglamento, la elaboración de las Bases\ndel procedimiento de selección se encontraba a cargo del órgano a cargo del\nprocedimiento de selección, que podía ser un Comité de selección o el OEC, de\ncorresponder. Es importante no olvidar que para la elaboración de las Bases, el\nórgano a cargo del procedimiento debía emplear las Bases Estándar aprobadas el\nOSCE —las que contenían indicaciones para la correcta elaboración de las Bases,\nprecisando elementos que debían ser eliminados o que debían mantenerse allí\ncomo parte de la redacción final de las Bases—, además de la información técnica\ny económica del expediente de contratación.\n2.5. “El Órgano Encargado de las Contrataciones o el Comité de Selección al conocer\nde una disposición legal concerniente al objeto de la convocatoria donde dispone\nla inclusión de autorizaciones, certificados, pruebas, la OEC y/o Comité de\nSelección están en la obligación de comunicar a alguna dependencia de la\nEntidad para modificar las Bases Administrativas, habida cuenta que ya es un\nmandato Lega?” (Sic.).\nComo se indicó al absolver la segunda consulta, era posible que a partir de las\nconsultas y observaciones, el órgano a cargo del procedimiento pudiera advertir\nalgún aspecto que debía ser modificado o ajustado en el requerimiento, no obstante,\nen virtud de lo establecido en el numeral 29.11 del artículo 29 del anterior\nReglamento —ya citado—, las modificaciones realizadas al requerimiento debían\ncontar con la aprobación del área usuaria.\n3. ÑCONCLUSIONES\n3.1. Deconformidad con lo establecido en los artículos 29 y 47 del anterior Reglamento,\nla formulación del requerimiento era responsabilidad del área usuaria; y la\nresponsabilidad de la elaboración de los documentos del procedimiento de\nselección era del órgano a cargo del procedimiento de selección, es decir, el Comité\nde selección o el OEC, según correspondiera.\n3.2. FEra posible que a partir de la etapa de consultas y observaciones, el órgano a cargo\ndel procedimiento pudiera advertir algún aspecto que debía ser modificado o\najustado en el requerimiento, no obstante, en virtud de lo establecido en el numeral\n29.11 del artículo 29 del anterior Reglamento —ya citado—, las modificaciones\nrealizadas al requerimiento debían contar con la aprobación del área usuaria.\n3.3. El área usuaria era responsable de la formulación del requerimiento, no de la\nelaboración de las Bases, de conformidad con lo previsto en el artículo 47 del\nanterior Reglamento, la elaboración de las Bases era responsabilidad del órgano a\ncargo del procedimiento de selección.\n3.4. De conformidad con lo establecido en el artículo 47 del anterior Reglamento, la\nelaboración de las Bases del procedimiento de selección se encontraba a cargo del\nórgano a cargo del procedimiento de selección, que podía ser un Comité de\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\nselección o el OEC, de corresponder. Es importante no olvidar que para la\nelaboración de las Bases, el órgano a cargo del procedimiento debía emplear las\nBases Estándar aprobadas el OSCE —las que contenían indicaciones para la\ncorrecta elaboración de las Bases, precisando elementos que debían ser eliminados\no que debían mantenerse allí como parte de la redacción final de las Bases—,\nademás de la información técnica y económica del expediente de contratación.\nJesús María, 24 de septiembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nJDS/.\nVZ14IMK\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}