{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000052-2025-OECE-DTN",
    "fecha": "30 de Octubre del 2025",
    "solicitante": "Organismo de Evaluación y Fiscalización Ambiental — OEFA",
    "asunto": "Resolución contractual",
    "archivo_origen": "D000052-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.363223",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Jefe de la Unidad de Abastecimiento del Organismo\nde Evaluación y Fiscalización Ambiental — OEFA formula varias consultas sobre el\nprocedimiento para la resolución de los contratos menores en el marco de la normativa de\ncontrataciones públicas,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “Entre tanto se implemente la Pladicop para la notificación de actos durante la\nejecución contractual, ¿la resolución de los contratos menores por una causal distinta\nal supuesto señalado en el literal b) del numeral 68.1 del artículo 68 de la Ley N 32069,\ndeberá comunicarse a través de una carta notarial?” (Sic.)\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 30.10.2025 16:22:14 -05:00 . . — . . , o\nTWYHQEV\n\n\nPúblicas Eficentes\n2.1.1.\n2.1.2.\nEn principio, debe indicarse que los “contratos menores” son una modalidad de\ncontratación pública eficiente que consiste en la celebración de contratos cuyos montos\nson iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes al\nmomento de la contratación, y que no requieren procedimientos de selección para su\ncontratación!. Cabe precisar que los contratos menores se encuentran bajo el ámbito de\naplicación de la normativa de contratación pública”.\nDe conformidad con lo previsto en el artículo 226 del Reglamento, los contratos menores\nse rigen conforme a las disposiciones del Capítulo 1 del Título VI del Reglamento, y en lo\nno regulado, las entidades contratantes pueden establecer los procedimientos necesarios\npara su contratación, así como las condiciones o mecanismos que garanticen la\ntransparencia, valor por dinero, simplificación y celeridad de su trámite.\nEl artículo 229 del Reglamento, que regula la ejecución contractual en los contratos\nmenores, establece en su numeral 229,3 que “La entidad contratante establece en el\nrequerimiento las causales de resolución del contrato menor. La resolución del contrato\nmenor se notifica a través de la Pladicop y se acompaña del respectivo sustento que genera\nla resolución. En el caso de la resolución por incumplimiento del contratista, la entidad\ncontratante debe haber otorgado previamente un plazo de subsanación, salvo que el\nincumplimiento no pueda ser revertido”. (El énfasis y el subrayado son agregados).\nSobre este punto, es importante indicar que, de conformidad con lo previsto en el numeral\n227.5 del artículo 227 del Reglamento, el contrato menor debe incluir las cláusulas\nseñaladas en el artículo 60 de la Ley; por tanto, el contrato menor debe contener las\ncláusulas de (1) garantías*, (ii) anticorrupción y antisoborno, (iii) solución de\ncontroversias*, (iv) resolución de contrato por incumplimiento, y (v) gestión de riesgos.\nPor otra parte, corresponde indicar que el artículo 68 de la Ley establece los supuestos de\nresolución contractual aplicable a los contratos celebrados al amparo de la normativa de\ncontrataciones del Estado. Así, las partes pueden resolver el contrato cuando se configura\nalguno de los siguientes supuestos:\n“a) Caso fortuito o fuerza mayor que imposibilite la continuación del contrato.\nb) Incumplimiento de obligaciones contractuales, por causa atribuible a la parte que\nincumple.\nc) Hecho sobreviniente al perfeccionamiento del contrato, de supuesto distinto al caso\nfortuito o fuerza mayor, no imputable a ninguna de las partes, que imposibilite la\ncontinuación del contrato.\nd) Por incumplimiento de la cláusula anticorrupción.\ne) Por la presentación de documentación falsa o inexacta durante la ejecución contractual.\nJ) Configuración de la condición de terminación anticipada establecida en el contrato, de\nacuerdo con los supuestos que se establezcan en el reglamento para su aplicación.\n68.4. El reglamento establece las condiciones y procedimientos para resolver los\ncontratos”.\n! De acuerdo con lo previsto en el artículo 34 de la Ley.\n? Conforme a lo establecido en el artículo 3 de la Ley.\n3 Salvo en casos de excepción de presentación de garantías, como la establecida en el artículo 139 del Reglamento que\ndispone que no se otorga garantías de fiel cumplimiento del contrato ni garantías de fiel cumplimiento por\nprestaciones accesorias en el caso de contratos de bienes y servicios cuyos montos sean menores o iguales a 50 UIT.\n* Es pertinente señalar que el artículo 81 de la Ley establece que “En el caso de contratos menores, las partes pactan\nla conciliación como mecanismo de solución de las controversias”.\nTWYHQEV\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes"
      },
      {
        "numero": "2.2",
        "contenido": "2.2.\nAl respecto, los numerales 122.3 y 122.4 del artículo 122 del Reglamento establecen que\nen los supuestos establecidos en los literales a) y c) del numeral 68.1 del artículo 68 de la\nLey, la parte que resuelve debe justificar y acreditar que la situación que alega hace\nimposible la continuidad de la ejecución de las prestaciones a su cargo, de manera\ndefinitiva, y en el caso de los supuestos a), c), d), €) y 1), las partes pueden resolver el\ncontrato sin un apercibimiento previo, quedando el contrato resuelto de pleno derecho a\npartir de la notificación.\nPor otro lado, el numeral 122.1 establece que en el supuesto del literal b) del numeral 68.1\ndel artículo 68 de la Ley, la parte afectada por el incumplimiento debe seguir el\nprocedimiento que allí se establece:\n(1) La parte perjudicada debe requerir a la otra parte que ejecute la prestación materia de\nincumplimiento, bajo apercibimiento de resolver el contrato”.\n(11) Si vencido el plazo la otra parte no cumple con la prestación correspondiente, la parte\nperjudicada puede resolver el contrato en forma total o parcial.\nSobre el particular, debe aclararse que los supuestos de resolución contractual previstos en\nel artículo 68 de la Ley aplican a los contratos celebrados al amparo de la normativa de\ncontrataciones del Estado, salvo que la Ley o el Reglamento establezcan algo distinto,\ncomo es el caso de los contratos menores conforme a lo establecido en el artículo 226 del\nReglamento (ya citado).\nPor otro lado, es importante indicar que la Décimotercera Disposición Complementaria\nTransitoria del Reglamento establece en su literal d) de su numeral 2 que “En tanto se\nimplemente la Pladicop para la notificación de actos durante la ejecución contractual\nlas partes se sujetan a lo siguiente””, “d) El apercibimiento y la resolución del contrato se\nrealizan mediante carta notarial, adjuntando la documentación que lo sustente”,\nAhora bien, el artículo 229 del Reglamento dispone que la entidad contratante debe\nestablecer en el requerimiento las causales de resolución del contrato menor y la\nDécimotercera Disposición Complementaria Transitoria del Reglamento establece que la\nnotificación de los actos durante la ejecución contractual de los contratos celebrados al\namparo de la normativa de contrataciones públicas debe realizarse mediante la Pladicop,\nsin embargo, hasta que se implemente esta funcionalidad, los actos relacionados a la\nresolución contractual se notifican mediante carta notarial.\nPor tanto, en virtud de lo establecido en el artículo 226, 229 y la Decimotercera Disposición\nComplementaria Transitoria del Reglamento, en el caso de los contratos menores, la\nnotificación de los actos durante la ejecución contractual, que involucra a los actos\nrelacionados a cualquier supuesto de resolución de contrato que se invoque, se realiza\nmediante carta notarial hasta que se implemente esta funcionalidad en la Pladicop.\n“De conformidad con el numeral 229.3 del artículo 229, la entidad contratante establece\nS El literal a) del numeral 122.1 del artículo 122 del Reglamento precisa que “El plazo para el cumplimiento de la\nprestación debe ser razonable y no debe ser menor del 10% del plazo del contrato, ítem, o entregable materia de\nincumplimiento, según corresponda, y en ningún caso puede superar el 15% del plazo del contrato, ítem o entregable\nmateria de incumplimiento. Cuando el plazo obtenido como resultado de la aplicación del porcentaje sea una cifra\ndecimal, corresponde que la entidad contratante efectúe el redondeo a favor del contratista, computándose como un\ndía completo adicional en dicho supuesto. En los casos en que el plazo del contrato, ítem o entregable materia de\ncumplimiento es menor a treinta días, se otorga tres días. En el caso el retraso esté referido al componente de\nejecución de obras bajo sistemas de entrega de solo construcción o diseño y construcción, la entidad contratante\notorga un plazo de quince días siempre que el plazo de la ejecución de la obra supere los 60 días”.\nTWYHQEV\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.1.\n2.2.2.\n3.1.\n32.\nJDS/.\nen el requerimiento las causales de resolución del contrato menor. En ese sentido, se\nconsulta: ¿Dichas causales son las establecidas en el artículo 68 de la Ley 32069 o podría\nincluirse causales establecidas en el Código Civil?” (Sic.)\nComo se indicó al absolver la consulta anterior, los contratos menores se encuentran bajo\nel ámbito de aplicación de la normativa de contratación pública y, conforme a lo\nestablecido en el artículo 226 del Reglamento, estos (los contratos menores) se rigen por\nlas disposiciones del Capítulo I del Título VI del Reglamento.\nPor su parte el artículo 229 del Reglamento, dispositivo que regula la ejecución contractual\nen los contratos menores —y que conforma el Capítulo I del Título VI del Reglamento—,\ndispone que la entidad contratante debe establecer en el requerimiento las causales de\nresolución del contrato menor; el referido dispositivo no prohíbe que las entidades\ncontratantes puedan establecer como causales de resolución de los contratos menores\nsupuestos distintos a los previstos en el artículo 68 de la Ley.\nPor tanto, en el contexto de los contratos menores, las entidades contratantes deben\nestablecer en el requerimiento las causales de resolución contractual. Estas pueden incluir,\nsegún lo decidido por la entidad contratante, supuestos previstos en el artículo 68 de la Ley\ny/o supuestos establecidos en el Código Civil,"
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "En virtud de lo establecido en el artículo 226, 229 y la Décimotercera Disposición\nComplementaria Transitoria del Reglamento, en el caso de los contratos menores, la\nnotificación de los actos durante la ejecución contractual, que involucra a los actos\nrelacionados a cualquier supuesto de resolución de contrato que se invoque, se realiza\nmediante carta notarial hasta que se implemente esta funcionalidad en la Pladicop.\nEn el contexto de los contratos menores, las entidades contratantes deben establecer en el\nrequerimiento las causales de resolución contractual. Estas pueden incluir, según lo\ndecidido por la entidad contratante, supuestos previstos en el artículo 68 de la Ley y/o\nsupuestos establecidos en el Código Civil."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 30.10.2025 16:49:45 -05:00\nPúblicas Eficentes\nJesús María, 30 de Octubre del 2025\nOPINION N* D000052-2025-OECE-DTN\nExpediente N* 75450\nSolicitante: Organismo de Evaluación y Fiscalización Ambiental — OEFA\nAsunto: Resolución contractual\nReferencia: Formulario S/N de fecha 02.OCT.2025 — Consultas de entidades públicas\nsobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Jefe de la Unidad de Abastecimiento del Organismo\nde Evaluación y Fiscalización Ambiental — OEFA formula varias consultas sobre el\nprocedimiento para la resolución de los contratos menores en el marco de la normativa de\ncontrataciones públicas,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como, por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\no “Ley” a la aprobada mediante la Ley N* 32069.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “Entre tanto se implemente la Pladicop para la notificación de actos durante la\nejecución contractual, ¿la resolución de los contratos menores por una causal distinta\nal supuesto señalado en el literal b) del numeral 68.1 del artículo 68 de la Ley N 32069,\ndeberá comunicarse a través de una carta notarial?” (Sic.)\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 30.10.2025 16:22:14 -05:00 . . — . . , o\nTWYHQEV\n\n\nPúblicas Eficentes\n2.1.1.\n2.1.2.\nEn principio, debe indicarse que los “contratos menores” son una modalidad de\ncontratación pública eficiente que consiste en la celebración de contratos cuyos montos\nson iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes al\nmomento de la contratación, y que no requieren procedimientos de selección para su\ncontratación!. Cabe precisar que los contratos menores se encuentran bajo el ámbito de\naplicación de la normativa de contratación pública”.\nDe conformidad con lo previsto en el artículo 226 del Reglamento, los contratos menores\nse rigen conforme a las disposiciones del Capítulo 1 del Título VI del Reglamento, y en lo\nno regulado, las entidades contratantes pueden establecer los procedimientos necesarios\npara su contratación, así como las condiciones o mecanismos que garanticen la\ntransparencia, valor por dinero, simplificación y celeridad de su trámite.\nEl artículo 229 del Reglamento, que regula la ejecución contractual en los contratos\nmenores, establece en su numeral 229,3 que “La entidad contratante establece en el\nrequerimiento las causales de resolución del contrato menor. La resolución del contrato\nmenor se notifica a través de la Pladicop y se acompaña del respectivo sustento que genera\nla resolución. En el caso de la resolución por incumplimiento del contratista, la entidad\ncontratante debe haber otorgado previamente un plazo de subsanación, salvo que el\nincumplimiento no pueda ser revertido”. (El énfasis y el subrayado son agregados).\nSobre este punto, es importante indicar que, de conformidad con lo previsto en el numeral\n227.5 del artículo 227 del Reglamento, el contrato menor debe incluir las cláusulas\nseñaladas en el artículo 60 de la Ley; por tanto, el contrato menor debe contener las\ncláusulas de (1) garantías*, (ii) anticorrupción y antisoborno, (iii) solución de\ncontroversias*, (iv) resolución de contrato por incumplimiento, y (v) gestión de riesgos.\nPor otra parte, corresponde indicar que el artículo 68 de la Ley establece los supuestos de\nresolución contractual aplicable a los contratos celebrados al amparo de la normativa de\ncontrataciones del Estado. Así, las partes pueden resolver el contrato cuando se configura\nalguno de los siguientes supuestos:\n“a) Caso fortuito o fuerza mayor que imposibilite la continuación del contrato.\nb) Incumplimiento de obligaciones contractuales, por causa atribuible a la parte que\nincumple.\nc) Hecho sobreviniente al perfeccionamiento del contrato, de supuesto distinto al caso\nfortuito o fuerza mayor, no imputable a ninguna de las partes, que imposibilite la\ncontinuación del contrato.\nd) Por incumplimiento de la cláusula anticorrupción.\ne) Por la presentación de documentación falsa o inexacta durante la ejecución contractual.\nJ) Configuración de la condición de terminación anticipada establecida en el contrato, de\nacuerdo con los supuestos que se establezcan en el reglamento para su aplicación.\n68.4. El reglamento establece las condiciones y procedimientos para resolver los\ncontratos”.\n! De acuerdo con lo previsto en el artículo 34 de la Ley.\n? Conforme a lo establecido en el artículo 3 de la Ley.\n3 Salvo en casos de excepción de presentación de garantías, como la establecida en el artículo 139 del Reglamento que\ndispone que no se otorga garantías de fiel cumplimiento del contrato ni garantías de fiel cumplimiento por\nprestaciones accesorias en el caso de contratos de bienes y servicios cuyos montos sean menores o iguales a 50 UIT.\n* Es pertinente señalar que el artículo 81 de la Ley establece que “En el caso de contratos menores, las partes pactan\nla conciliación como mecanismo de solución de las controversias”.\nTWYHQEV\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.\nAl respecto, los numerales 122.3 y 122.4 del artículo 122 del Reglamento establecen que\nen los supuestos establecidos en los literales a) y c) del numeral 68.1 del artículo 68 de la\nLey, la parte que resuelve debe justificar y acreditar que la situación que alega hace\nimposible la continuidad de la ejecución de las prestaciones a su cargo, de manera\ndefinitiva, y en el caso de los supuestos a), c), d), €) y 1), las partes pueden resolver el\ncontrato sin un apercibimiento previo, quedando el contrato resuelto de pleno derecho a\npartir de la notificación.\nPor otro lado, el numeral 122.1 establece que en el supuesto del literal b) del numeral 68.1\ndel artículo 68 de la Ley, la parte afectada por el incumplimiento debe seguir el\nprocedimiento que allí se establece:\n(1) La parte perjudicada debe requerir a la otra parte que ejecute la prestación materia de\nincumplimiento, bajo apercibimiento de resolver el contrato”.\n(11) Si vencido el plazo la otra parte no cumple con la prestación correspondiente, la parte\nperjudicada puede resolver el contrato en forma total o parcial.\nSobre el particular, debe aclararse que los supuestos de resolución contractual previstos en\nel artículo 68 de la Ley aplican a los contratos celebrados al amparo de la normativa de\ncontrataciones del Estado, salvo que la Ley o el Reglamento establezcan algo distinto,\ncomo es el caso de los contratos menores conforme a lo establecido en el artículo 226 del\nReglamento (ya citado).\nPor otro lado, es importante indicar que la Décimotercera Disposición Complementaria\nTransitoria del Reglamento establece en su literal d) de su numeral 2 que “En tanto se\nimplemente la Pladicop para la notificación de actos durante la ejecución contractual\nlas partes se sujetan a lo siguiente””, “d) El apercibimiento y la resolución del contrato se\nrealizan mediante carta notarial, adjuntando la documentación que lo sustente”,\nAhora bien, el artículo 229 del Reglamento dispone que la entidad contratante debe\nestablecer en el requerimiento las causales de resolución del contrato menor y la\nDécimotercera Disposición Complementaria Transitoria del Reglamento establece que la\nnotificación de los actos durante la ejecución contractual de los contratos celebrados al\namparo de la normativa de contrataciones públicas debe realizarse mediante la Pladicop,\nsin embargo, hasta que se implemente esta funcionalidad, los actos relacionados a la\nresolución contractual se notifican mediante carta notarial.\nPor tanto, en virtud de lo establecido en el artículo 226, 229 y la Decimotercera Disposición\nComplementaria Transitoria del Reglamento, en el caso de los contratos menores, la\nnotificación de los actos durante la ejecución contractual, que involucra a los actos\nrelacionados a cualquier supuesto de resolución de contrato que se invoque, se realiza\nmediante carta notarial hasta que se implemente esta funcionalidad en la Pladicop.\n“De conformidad con el numeral 229.3 del artículo 229, la entidad contratante establece\nS El literal a) del numeral 122.1 del artículo 122 del Reglamento precisa que “El plazo para el cumplimiento de la\nprestación debe ser razonable y no debe ser menor del 10% del plazo del contrato, ítem, o entregable materia de\nincumplimiento, según corresponda, y en ningún caso puede superar el 15% del plazo del contrato, ítem o entregable\nmateria de incumplimiento. Cuando el plazo obtenido como resultado de la aplicación del porcentaje sea una cifra\ndecimal, corresponde que la entidad contratante efectúe el redondeo a favor del contratista, computándose como un\ndía completo adicional en dicho supuesto. En los casos en que el plazo del contrato, ítem o entregable materia de\ncumplimiento es menor a treinta días, se otorga tres días. En el caso el retraso esté referido al componente de\nejecución de obras bajo sistemas de entrega de solo construcción o diseño y construcción, la entidad contratante\notorga un plazo de quince días siempre que el plazo de la ejecución de la obra supere los 60 días”.\nTWYHQEV\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2.1.\n2.2.2.\n3.1.\n32.\nJDS/.\nen el requerimiento las causales de resolución del contrato menor. En ese sentido, se\nconsulta: ¿Dichas causales son las establecidas en el artículo 68 de la Ley 32069 o podría\nincluirse causales establecidas en el Código Civil?” (Sic.)\nComo se indicó al absolver la consulta anterior, los contratos menores se encuentran bajo\nel ámbito de aplicación de la normativa de contratación pública y, conforme a lo\nestablecido en el artículo 226 del Reglamento, estos (los contratos menores) se rigen por\nlas disposiciones del Capítulo I del Título VI del Reglamento.\nPor su parte el artículo 229 del Reglamento, dispositivo que regula la ejecución contractual\nen los contratos menores —y que conforma el Capítulo I del Título VI del Reglamento—,\ndispone que la entidad contratante debe establecer en el requerimiento las causales de\nresolución del contrato menor; el referido dispositivo no prohíbe que las entidades\ncontratantes puedan establecer como causales de resolución de los contratos menores\nsupuestos distintos a los previstos en el artículo 68 de la Ley.\nPor tanto, en el contexto de los contratos menores, las entidades contratantes deben\nestablecer en el requerimiento las causales de resolución contractual. Estas pueden incluir,\nsegún lo decidido por la entidad contratante, supuestos previstos en el artículo 68 de la Ley\ny/o supuestos establecidos en el Código Civil,\nCONCLUSIONES\nEn virtud de lo establecido en el artículo 226, 229 y la Décimotercera Disposición\nComplementaria Transitoria del Reglamento, en el caso de los contratos menores, la\nnotificación de los actos durante la ejecución contractual, que involucra a los actos\nrelacionados a cualquier supuesto de resolución de contrato que se invoque, se realiza\nmediante carta notarial hasta que se implemente esta funcionalidad en la Pladicop.\nEn el contexto de los contratos menores, las entidades contratantes deben establecer en el\nrequerimiento las causales de resolución contractual. Estas pueden incluir, según lo\ndecidido por la entidad contratante, supuestos previstos en el artículo 68 de la Ley y/o\nsupuestos establecidos en el Código Civil.\nJesús María, 30 de octubre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nTWYHQEV\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}