{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000046-2025-OECE-DTN",
    "fecha": "16 de Octubre del 2025",
    "solicitante": "Estudio Echecopar S.R.L.",
    "asunto": "Factores de Evaluación",
    "archivo_origen": "D000046-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.259478",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Representante Legal del Estudio Echecopar S.R.L.\nformula consultas sobre la acreditación de factores de evaluación, en el marco de la normativa de\ncontrataciones públicas,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "El alcance de un sistema de gestión puede incluir la totalidad de la organización, funciones\nespecíficas e identificadas de la organización, secciones específicas e identificadas de la\norganización, o una o más funciones dentro de un grupo de organizaciones.\nAl momento de evaluar el factor “Integridad en la contratación pública” se deberá verificar\nsi la certificación otorgada alcanza a la totalidad de la organización, o en su defecto, si sólo\nse extiende a ciertas secciones o funciones específicas de esta, será importante, por parte\ndel postor -de acuerdo al tipo de organización y/o estructura interna que hubiese adoptado\n-, identificar y precisar aquella(s) área(s) que estará(n) cargo de ejecutar la prestación, a\nYRWH6LC\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nefectos de que pueda acreditar adecuadamente que las mismas cuentan con la certificación\ndel sistema de gestión antisoborno correspondiente.\n3.3 Cuando la certificación del sistema de gestión antisoborno sólo alcance a ciertas secciones\no funciones específicas de la organización, las oficinas, áreas, dependencias o unidades\ncomprendidas dentro de dicho alcance deberán ser quienes se encuentren a cargo de\nejecutar la prestación, a efectos de que se acredite adecuadamente el referido factor\n“Integridad en la contratación pública”. Por el contrario, no será válida la acreditación\ncuando el alcance de la certificación esté referido a ciertas oficinas, áreas, dependencias o\nunidades que no tengan a su cargo la prestación."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 16.10.2025 15:14:20 -05:00\nPúblicas Eficentes\nJesús María, 16 de Octubre del 2025\nOPINION N* D000046-2025-OECE-DTN\nExpediente N* 65414\nT.D. 31564768\nSolicitante: Estudio Echecopar S.R.L.\nAsunto: Factores de Evaluación\nReferencia: Formulario S/N de fecha 11.SEP.2025 — Consultas sobre la Normativa\nde Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Representante Legal del Estudio Echecopar S.R.L.\nformula consultas sobre la acreditación de factores de evaluación, en el marco de la normativa de\ncontrataciones públicas,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta planteada, para\nsu absolución se entenderá por:\nPara efectos de la presente opinión se entenderá por:\n“Ley” a la aprobada mediante la Ley N* 32069, vigente a partir del 22 de abril de 2025.\n“Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF, vigente a\npartir del 22 de abril de 2025\nDicho lo anterior, las consultas formuladas son las siguientes:\n“¿ Agradeceremos confirmar que, para acreditar el factor de evaluación denominado\n“Integridad en la contratación pública”, es suficiente que el Certificado acredite la\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 16.10.2025 12:39:37 -05:00 . M — . . , o\nYRWHE6LC\n\n\nPúblicas Eficentes\n2.1.1.\nimplementación de un sistema de gestión antisoborno, conforme a la norma 1SO\n37001:2016, en la “oficina”, entendida como “área” o “unidad orgánica” o similar, que\ntiene a cargo actividades vinculadas con la contratación con Entidades del Estado, tales\ncomo la elaboración de propuestas, participación en procedimientos de selección y/o\nejecución de contratos por parte de la empresa postora.?” (Sic)\nDe manera preliminar, debe indicarse que las consultas que absuelve este Organismo\nTécnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontratación pública, formuladas en términos genéricos, sin hacer alusión a situaciones\nparticulares; en tal sentido, no es posible pronunciarse sobre la acreditación especifica de\nun factor de evaluación.\nAclarado ello, cabe señalar que, de acuerdo con el artículo 73 del Reglamento, las ofertas\nson evaluadas de acuerdo con los factores de evaluación establecidos en las bases\nintegradas, dichos factores tienen como objetivo permitir la selección de la mejor oferta,\nconforme al principio de valor por dinero. Las bases estándar aprobadas incluyen factores\nde evaluación obligatorios y facultativos de acuerdo con el objeto del procedimiento de\nselección y su modalidad, así como la ponderación correspondiente a la evaluación técnica\ny económica,\nAsií, las Bases Estándar de Licitación Pública para bienes establecen -dentro de los factores\nde evaluación facultativos que pueden ser empleados por las Entidades- criterios\nvinculados a la integridad, haciendo referencia a la implementación de un sistema de\ngestión antisoborno, según el siguiente detalle:\nF. INTEGRIDAD EN LA CONTRATACIÓN PÚBLICA PUNTAJE / METODOLOGÍA PARA SU\nASIGNACIÓN\nEvaluación: [Como máximo 5 puntos]\nSe evaluará que el postor cuente con certificación del | Presenta Certificado ISO 37001\nsistema de gestión antisoborno. [...] puntos\nNo presenta Certificado ISO 37001\nAcreditación: 0 puntos\nCopia simple del certificado que acredita que se ha\nimplementado un sistema de gestión antisoborno\nacorde con la norma ISO 37001:2016 o con la Norma\nTécnica Peruana equivalente (NTP-ISO 37001:2017).\nEl certificado debe haber sido emitido por un\nOrganismo de Certificación acreditado para dicho\nsistema de gestión, ya sea ante el INACAL u otro\norganismo acreditador que cuente con reconocimiento\ninternacional.'\nEl referido certificado debe corresponder a la sede,\nfilial u oficina a cargo de la prestación?, y estar vigente*\na la fecha de presentación de ofertas.\nEn caso de que el postor se presente en consorcio,\ncada uno de sus integrantes, debe acreditar que\ncuenta con la certificación para obtener el puntaje.\nSea firmante/signatario del Acuerdo de Reconocimiento Mutuo (MLA) del International Accreditation Foram-LAF\n(http:/www.iaf.nu) o del InterAmerican Accreditation Cooperation-IAAC (http:/www.iaac.org.mx) o del\nEuropean co-operation for Accreditation-EA (http://www.curopcan-accreditation.org/) o del Pacific Accreditation\nCooperation-PAC (http://www-.apcc-pac.org/).\nEn el certificado debe estar consignada la dirección exacta de la sede, filial u oficina a cargo de la prestación.\nSe refiere al periodo de vigencia que señala el certificado presentado.\nYRWH6LC\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nComo se advierte, la acreditación de dicho factor de evaluación debe ser realizada por el\npostor presentando una copia simple del certificado que acredita que se ha implementado\nun sistema de gestión antisoborno acorde con la norma 1SO 37001:2016 o con la Norma\nTécnica Peruana equivalente (NTP-ISO 37001:2017).\nAsimismo, se precisa que el referido certificado debe corresponder a la sede*, filial” u\noficinaS a cargo de la prestación, y estar vigente a la fecha de presentación de ofertas.\nEn este punto es importante precisar que el alcance de un sistema de gestión puede incluir\nla totalidad de la organización, funciones específicas e identificadas de la organización,\nsecciones específicas e identificadas de la organización, o una o más funciones dentro de\nun grupo de organizaciones”.\nEn ese sentido, lo dispuesto en las Bases Estándar busca que determinar el alcance del\nsistema de gestión antisoborno que hubiese implementado el postor, es decir, si este se\nextienda a la totalidad de la organización o sólo alcanza a secciones o funciones específicas\ndentro de la misma, por ello, se debe identificar la sede, filial u oficina certificada. De igual\nmodo, tratándose de una organización trasnacional o un grupo de organizaciones también\nse busca determinar su alcance, según la sede, filial u oficina certificada.\nPor ello, al momento de evaluar el factor “Integridad en la contratación pública” se deberá\nverificar si la certificación otorgada alcanza a la totalidad de la organización, o en su\ndefecto, si solo se extiende a ciertas secciones o funciones específicas de esta, en cuyo\ncaso, será importante, por parte del postor -de acuerdo al tipo de organización y/o\nestructura interna que hubiese adoptado-, identificar y precisar aquella(s) área(s) que\nestará(n) cargo de ejecutar la prestación*, a efectos de que pueda acreditar adecuadamente\nque las mismas cuentan con la certificación del sistema de gestión antisoborno\ncorrespondiente,\n2.2 “Agradeceremos confirmar que no corresponde otorgar puntaje en el factor de\nevaluación denominado “Integridad en la contratación pública” si el Certificado\nacredita la inplementación de un sistema de gestión antisoborno (conforme a la norma\n1SO 37001:2016) en “áreas” o “unidades orgánicas” cuyas funciones no corresponden\na las de contratación con Entidades del Estado, tales como: almacén, tesorería, recursos\nhumanos, marketing, entre otras.” (Sic).\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nAl respecto, debe reiterarse que las consultas que absuelve este Organismo Técnico\nEspecializado son aquellas referidas al sentido y alcance de la normativa de contratación\npública, formuladas en términos genéricos, sin hacer alusión a situaciones particulares; en\ntal sentido, no es posible pronunciarse sobre la acreditación especifica de un factor de\nevaluación.\nE\nPor Sede puede entenderse el “Tugar donde tiene su domicilio una entidad económica, literaria, deportiva, etc.”\nhttps://dlc.rac.es/sede?m=form\nEl termino Filial hace referencia a una entidad que depende otra principal. https://dlc.rac.cs/filial?m=form\nEl termino Oficina hace alusión al “local donde se hace, se ordena o trabaja algo”.\nhttps://dle.rae.es/oficina?m=form\n7 De acuerdo con el numeral 3.5 de la Norma Técnica Peruana - NTP-ISO 37001:2017.\n8 De acuerdo al Anexo de Definiciones del Reglamento, se entiende por Prestación: “La ejecución de la obra, la\nrealización de la consultoría, la prestación del servicio o la entrega del bien cuya contratación se regula en la Ley\ny en el Reglamento. ”\nYRWH6LC\n\n\nPúblicas Eficentes\n2.3\n3.1\n32\nSin perjuicio de lo anterior, como se ha precisado previamente, al momento de evaluar el\nfactor “Integridad en la contratación pública” se deberá verificar si la certificación otorgada\nalcanza a la totalidad de la organización, o en su defecto, si sólo se extiende a ciertas\nsecciones o funciones específicas de esta, será importante, por parte del postor -de acuerdo\nal tipo de organización y/o estructura interna que hubiese adoptado -, identificar y precisar\naquella(s) área(s) que estará(n) a cargo de ejecutar la prestación, a efectos de que pueda\nacreditar adecuadamente que las mismas cuentan con la certificación del sistema de gestión\nantisoborno correspondiente.\nDe esta manera, cuando la certificación del sistema de gestión antisoborno sólo alcance a\nciertas secciones o funciones específicas de la organización, las oficinas, áreas,\ndependencias o unidades comprendidas dentro de dicho alcance deberán ser quienes se\nencuentren a cargo de ejecutar la prestación, a efectos de que se acredite adecuadamente el\nreferido factor “Integridad en la contratación pública”. Por el contrario, no será válida la\nacreditación cuando el alcance de la certificación esté referido a ciertas oficinas, áreas,\ndependencias o unidades que no tengan a su cargo la prestación,\n“En el supuesto negado que el OECE concluya que el Certificado debe acreditar la\nimplementación de un sistema de gestión antisoborno, conforme a la norma 1SO\n37001:2016, en la totalidad de áreas o unidades orgánicas que forman parte de la sede,\nfilial u oficina de la empresa postora, ya sea que estén a cargo o no de la prestación, esto\nes que sus funciones se vinculen o no con la contratación con el Estado, agradeceremos\nconfirmar que no corresponde otorgar puntaje si el texto del Certificado hace referencia,\núnicamente, a un área específica de la compañía (que no está a cargo de la prestación)\ny/o fue emitido certificando tal inplementación solo por algunas oficinas o unidades\norgánicas.” (Sic).\nTal como se ha indicado previamente, al momento de evaluar el factor “Integridad en la\ncontratación pública” se deberá verificar si la certificación otorgada alcanza a la totalidad\nde la organización, o en su defecto, si sólo se extiende a ciertas secciones o funciones\nespecíficas de esta, será importante, por parte del postor -de acuerdo al tipo de\norganización y/o estructura interna que hubiese adoptado -, identificar y precisar\naquella(s) área(s) que estará(n) cargo de ejecutar la prestación, a efectos de que pueda\nacreditar adecuadamente que las mismas cuentan con la certificación del sistema de gestión\nantisoborno correspondiente.\nDe esta manera, cuando la certificación del sistema de gestión antisoborno solo alcance a\nciertas secciones o funciones específicas de la organización, las oficinas, áreas,\ndependencias o unidades comprendidas dentro de dicho alcance deberán ser quienes se\nencuentren a cargo de ejecutar la prestación, a efectos de que se acredite adecuadamente el\nreferido factor “Integridad en la contratación pública”. Por el contrario, no será válida la\nacreditación cuando el alcance de la certificación esté referido a ciertas oficinas, áreas,\ndependencias o unidades que no tengan a su cargo la prestación,\nCONCLUSIONES\nEl alcance de un sistema de gestión puede incluir la totalidad de la organización, funciones\nespecíficas e identificadas de la organización, secciones específicas e identificadas de la\norganización, o una o más funciones dentro de un grupo de organizaciones.\nAl momento de evaluar el factor “Integridad en la contratación pública” se deberá verificar\nsi la certificación otorgada alcanza a la totalidad de la organización, o en su defecto, si sólo\nse extiende a ciertas secciones o funciones específicas de esta, será importante, por parte\ndel postor -de acuerdo al tipo de organización y/o estructura interna que hubiese adoptado\n-, identificar y precisar aquella(s) área(s) que estará(n) cargo de ejecutar la prestación, a\nYRWH6LC\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nefectos de que pueda acreditar adecuadamente que las mismas cuentan con la certificación\ndel sistema de gestión antisoborno correspondiente.\n3.3 Cuando la certificación del sistema de gestión antisoborno sólo alcance a ciertas secciones\no funciones específicas de la organización, las oficinas, áreas, dependencias o unidades\ncomprendidas dentro de dicho alcance deberán ser quienes se encuentren a cargo de\nejecutar la prestación, a efectos de que se acredite adecuadamente el referido factor\n“Integridad en la contratación pública”. Por el contrario, no será válida la acreditación\ncuando el alcance de la certificación esté referido a ciertas oficinas, áreas, dependencias o\nunidades que no tengan a su cargo la prestación.\nJesús María, 16 de octubre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\nYRWH6LC\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}