{
  "metadata": {
    "numero_opinion": "",
    "fecha": "20 de Junio del 2025",
    "solicitante": "Municipalidad Provincial de Leoncio Prado",
    "asunto": "Impedimentos",
    "archivo_origen": "D000011-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.669597",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la Subgerente de la Oficina de Abastecimiento\nde la Municipalidad Provincial de Leoncio Prado formula una consulta respecto a la\ncontratación de una persona natural cuya inhabilitación se encuentra inscrita en el\nRegistro Nacional de Sanciones contra los Servidores Civiles (RNSSC).\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11,3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los literales b)\ny c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna,\n2. <CONSULTA Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta\nplanteada, para su absolución se entenderá por:\ne “Ley” a la aprobada mediante Ley N%32069, Ley General de Contrataciones\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 20.06.2025 18:45:27 -05:00 . . — . . N , . Ponte\nEVQXIOB\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nPúblicas y sus modificatorias'; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N*009-2025-EF, Reglamento de la\nLey General de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿Es procedente la contratación bajo la modalidad de Locación de servicios, de\nuna persona natural con Inhabilitación en el Registro Nacional de Sanciones\ncontra servidores civiles?, según lo establecido en el numeral 4 del artículo 30 de\nla Ley N932069” (Sic).\n2.1.1 De manera previa, debe indicarse que este Organismo Técnico Especializado\nabsuelve consultas referidas a la interpretación del sentido y alcance de la\nnormativa de contrataciones del Estado, sin hacer alusión a casos o situaciones\nparticulares. En tal medida, el análisis efectuado en la presente Opinión tiene por\nfinalidad brindar alcances generales sobre las disposiciones de la referida\nnormativa, sin determinar la procedencia de la contratación de una persona natural\ncuya sanción de inhabilitación de encuentra inscrita en el Registro Nacional de\nSanciones a Servidores Civiles, aspecto que debe ser evaluado y determinado por\nla Entidad de acuerdo al caso particular,\n2.1.2 En principio, cabe señalar que de acuerdo con el artículo 76* de la Constitución, la\ncontratación de bienes, servicios y obras con cargo a fondos públicos debe\nrealizarse, obligatoriamente, mediante los procedimientos que establezca la ley que\ndesarrolla tal precepto, que no es otra que la Ley General de Contrataciones\nPúblicas; la que, conjuntamente con su Reglamento, las normas de carácter\nobligatorio emitidas por la Dirección General de Abastecimiento del Ministerio de\nEconomía y Finanzas (DGA), así como las del Organismo Especializado para las\nContrataciones Públicas Eficientes (OECE), constituyen la normativa de\ncontrataciones del Estado (régimen general de contratación).\nAsí pues, el régimen general de contratación tiene la función de regular las\ncontrataciones de aprovisionamiento, es decir, aquellas que le permiten al Estado,\nutilizando fondos públicos, adquirir los bienes, servicios y obras necesarios para\ncumplir con sus funciones.\nSobre esa línea, es preciso indicar que el artículo 3 de la Ley delimita el ámbito de\naplicación de la normativa de contrataciones del Estado, teniendo en cuenta dos\ncriterios: 1) el criterio subjetivo, referido a los sujetos que deben ajustar sus\nactuaciones a las disposiciones de la referida normativa; y (11) el criterio objetivo,\nreferido a las actuaciones que se encuentran bajo su ámbito.\n! Modificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nSector Público para el Año Fiscal 2025”.\n? El artículo 76 de la Constitución señala que “Las obras y la adquisición de suministros con utilización de fondos o\nrecursos públicos se ejecutan obligatoriamente por contrata y licitación publica, así como también la adquisición y la\nenajenación de bienes. La contratación de servicios y proyectos cuya importancia y cuyo monto señala la Ley de\nPresupuesto se hace por concurso público. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nan\ne de para\nc ores\nPúblicas Eficentes\n2.1.3\nAsí, el numeral 3.2 del artículo 3 de la Ley establece un listado de los órganos y\norganismos de la Administración Pública, bajo el término genérico de “entidad\ncontratante”, que se encuentran en la obligación de aplicar la normativa de\ncontrataciones del Estado. Por su parte, el numeral 3.1 del referido precepto dispone\nque la Ley es aplicable a la contratación de bienes, servicios y obras, siempre que\nlas entidades contratantes asuman el pago con fondos públicos, precisando que los\ncontratos menores* también se rigen por dicha disposición.\nDe esta manera, se encuentran bajo el ámbito de aplicación de la normativa de\ncontrataciones del Estado, aquellas contrataciones que —independientemente de su\ncuantía—tienen por objeto que una Entidad se abastezca de bienes, servicios u obras\npara el cumplimiento de sus funciones, asumiendo el pago con cargo a fondos\npúblicos.\nEn este punto, cabe anotar que la precitada normativa no regula un contrato típico\nque se denomine “locación de servicios”, no obstante, dentro de los objetos de\ncontratación se encuentra la categoría de “servicios”, la cual según el Reglamento\nse define como “actividad o labor que requiere una entidad contratante para el\ndesarrollo de sus actividades y el cumplimiento de sus funciones y fines”. De este\nmodo, de conformidad con el artículo 3 de la Ley, cuando una Entidad requiera\nabastecerse de un servicio y, para su contratación, utilice fondos públicos, deberá\nobservar las disposiciones de la normativa de contrataciones del Estado.\nRealizadas las precisiones anteriores, debe señalarse que la normativa de\ncontrataciones del Estado permite que toda persona, natural o jurídica, que cumpla\ncon los requisitos previstos en ella, pueda ser participante, postora, contratista o\nsubcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su fundamento\nen los principios que inspiran el sistema de contratación estatal —Libertad de\nConcurrencia, Competencia, Igualdad de Trato, entre otros— así como en los\nprincipios generales del régimen económico nacional consagrados en el Título III\nde la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o\nsubcontratista en las contrataciones del Estado, solo pueden ser establecidos\nmediante ley. Asimismo, toda vez que en el ordenamiento jurídico nacional rige el\nPrincipio de Inaplicabilidad por Analogía de las Normas que Establecen\n3 Conforme al numeral 34.1 del artículo 34 de la Ley, “Se consideran contratos menores a aquellos celebrados por las\nentidades contratantes cuyos montos sean iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes\nal momento de la contratación, y que no requieren procedimientos de selección para su contratación.”\n* Las Entidades pueden contratar todo tipo de servicios, incluso aquellos calificados como locación de servicios en el\nartículo 1764 del Código Civil, siempre que dicho contrato se encuentre dentro del ámbito de aplicación de la Ley\nGeneral de Contrataciones Públicas y su Reglamento, pues, no todos los contratos de locación de servicios suscritos\ncon Entidades de la Administración Pública se rigen por la normativa de contrataciones del Estado. En ese mismo\nsentido, la Dirección General de Abastecimiento a través del Informe N” 0136-2021-EF/54.02 señaló que: “(...) la\nnormativa de contratación pública permite la contratación de todo tipo de servicios, incluso aquellos calificados como\nlocación de servicios en el artículo 1764 del Código Civil, que son prestados por un proveedor a través de una relación\nJurídica patrimonial no subordinada, a cambio de una contraprestación y por un periodo determinado”.\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nExcepciones o Restringen Derechos”, dichos impedimentos no pueden ser\naplicados por analogía a supuestos distintos a los previstos en la ley.\nConforme a ello, los impedimentos para ser participante, postor, contratista o\nsubcontratista en las contrataciones públicas se encuentran recogidos en el numeral\n30.1 del artículo 30 de la Ley, el mismo que contiene un listado de personas que —\nen atención a circunstancias como el cargo público que ejercen, su relación de\nparentesco, el haber sido sancionados, etc.— se encuentran imposibilitadas de\nparticipar en las contrataciones del Estado. Cabe recalcar que los referidos\nimpedimentos también resultan aplicables a los contratos menores.\n2.1.4 Ahora bien, de conformidad con el numeral 30.1 del artículo 30 de la Ley, los\nimpedimentos para ser participante, postor, contratista o subcontratista con la\nEntidad contratante se clasifican en los siguientes grupos: 1) Impedimentos de\ncarácter personal, 2) Inpedimentos en razón del parentesco, 3) Impedimentos para\npersonas jurídicas o por representación, e 4) Impedimentos derivados de\nsanciones administrativas, civiles y penales, o por la inclusión en otros\nregistros, siendo esto últimos aplicables a las personas naturales o jurídicas.\nAsí, entre los impedimentos previstos en el numeral 4), se encuentra el\nimpedimento Tipo 4.D, en virtud del cual están impedidos de ser participante,\npostor, contratista o subcontratista, “Las personas naturales inscritas en el\nRegistro Nacional de Sanciones contra Servidores Civiles o el que haga sus veces,\npor la comisión de infracciones relacionadas a su actuación en materia de\ncontratación pública”. (El énfasis es agregado). Asimismo, dicho precepto precisa\nque el impedimento se aplica “Durante la permanencia en el registro, o la\nvigencia de la sanción, según corresponda, salvo las disposiciones previstas para\nel REDAM, en todo proceso de contratación pública a nivel nacional”. (El énfasis\nes agregado).\nComo se aprecia, conforme al numeral 4) del artículo 30 de la Ley, aquellas\npersonas naturales inscritas en el Registro Nacional de Sanciones contra Servidores\nCiviles (RNSSO), por la comisión de infracciones relacionadas a su actuación en\nmateria de contratación pública, se encuentran impedidas de participar en cualquier\nproceso de contratación estatal a nivel nacional durante su permanencia en el\nregistro o la vigencia de la sanción, según corresponda.\nAsí, para la configuración del citado impedimento, es indispensable que la\ninscripción de las personas naturales en el RNSSC sea consecuencia de la\ncomisión de alguna infracción vinculada con su actuación en materia de\ncontratación pública.\nExpuesto lo anterior, es pertinente acotar que, el artículo 2 del D.L. N* 1367\n“Decreto Legislativo que amplía los alcances de los Decretos Legislativos N* 1243\ny N* 1295” establece que “El Registro Nacional de Sanciones contra Servidores\nCiviles consolida toda la información relativa al ejercicio de la potestad\n5 El numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"El principio de inaplicabilidad por analogía\nde la ley penal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo IV del\nTítulo Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe derechos no se aplica por\nanalogía\".\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nadministrativa sancionadora disciplinaria y funcional ejercida por las entidades\nde la Administración Pública, así como aquellas sanciones penales impuestas de\nconformidad con los artículos 296, 296-A primer, segundo y cuarto párrafo; 296-\nB, 297, 382, 383, 384, 387, 388, 389, 393, 393-A, 394, 395, 396, 397, 397-A, 398,\n399, 400 y 401 del Código Penal, así como el artículo 4-A del Decreto Ley 25475\ny los delitos previstos en los artículos 1, 2 y 3 del Decreto Legislativo 1106”.\nAsimismo, el artículo 3 del Decreto Supremo N*%012-2017-JUS dispone lo\nsiguiente:\n“El Registro comprende:\n1. Las sanciones impuestas por autoridades administrativas en el marco de\nprocedimientos disciplinarios y de responsabilidad administrativa funcional. Estas\nsanciones incluyen la suspensión, inhabilitación, destitución, situación de\ndisponibilidad, multa, pase a la situación de retiro, entre otras, derivadas de la\nnormativa de la materia.\n2. Las sanciones penales impuestas mediante sentencia condenatoria consentida o\nejecutoriada, por los delitos previstos en el párrafo 2.2 del artículo 2 del Decreto\nLegislativo y en el artículo 4 del Decreto Legislativo N? 1243.\n3. Otras que determine la normativa sobre la materia”.\nComo se advierte, de conformidad con la normativa de la materia, en el RNSSC se\ninscriben las sanciones administrativas impuestas a los servidores civiles, las\nsanciones penales impuestas mediante sentencia condenatoria consentida o\nejecutoriada por la comisión de determinados delitos, así como otras que determine\nla normativa de la materia. Es decir, dicho registro comprende sanciones de diversa\nnaturaleza (administrativa y penal) derivadas de la comisión de infracciones\nadministrativas o delitos.\nTeniendo en consideración lo antes mencionado, se puede afirmar que para\ndeterminar la configuración del impedimento tipo 4.D, no basta con verificar la\ninscripción de la persona natural en el RNSSC, sino que, además, debe corroborarse\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nlo siguiente: 1) que dicha persona haya sido sancionada por la comisión de alguna\ninfracción administrativa y, 11) que esta infracción se encuentre relacionada,\nespecíficamente, con su conducta desplegada en el contexto de procesos de\ncontratación pública.\nPor consiguiente, conforme a lo establecido en el numeral 4) del artículo 30 de la\nLey, se encuentran impedidas de ser participantes, postores, contratistas o\nsubcontratistas, en todo proceso de contratación pública a nivel nacional, aquellas\npersonas naturales inscritas en el Registro Nacional de Sanciones contra Servidores\nCiviles (RNSSC), siempre que dicha inscripción derive de la comisión de\ninfracciones administrativas vinculadas con su actuación en el marco de la\ncontratación pública. Cabe reiterar que este impedimento subsiste mientras\npermanezca la inscripción en el referido registro o se encuentre vigente la sanción,\nsegún corresponda.\nSin perjuicio de ello, es preciso anotar que la imposición de determinadas sanciones\nadministrativas (diferentes de aquellas que deriven de infracciones relacionadas\ncon la actuaciones en materia de contratación pública) o de sanciones penales que\nEVQXIOB\n\n\nCECE\nse inscriben en el referido registro, puede determinar la configuración de\nimpedimentos para contratar con el Estado, de acuerdo con lo previsto en\ndisposiciones legales distintas a la normativa de contratación pública“; en tal\nmedida, corresponde a cada Entidad contratante verificar que la personas que\nintervienen en el proceso de contratación no se encuentren impedidas en virtud de\nalguno de los impedimentos previstos en el numeral 30.1 del artículo 30 de la Ley,\nasí como en virtud de aquellos establecidos en otras normas legales.\n3. CONCLUSIÓN\nConforme a lo establecido en el numeral 4) del artículo 30 de la Ley, se encuentran\nimpedidas de ser participantes, postores, contratistas o subcontratistas, en todo\nproceso de contratación pública a nivel nacional, aquellas personas naturales\ninscritas en el Registro Nacional de Sanciones contra Servidores Civiles (RNSSC),\nsiempre que dicha inscripción derive de la comisión de infracciones administrativas\nvinculadas con su actuación en el marco de la contratación pública. Cabe recalcar\nque este impedimento subsiste mientras permanezca la inscripción en el referido\nregistro o se encuentre vigente la sanción, según corresponda.\nJesús María, 20 junio del 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (€)\nDIRECCIÓON TECNICO NORMATIVA\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nSSV/.\n* Tal como el previsto en el numeral 3 del Decreto Legislativo N*1367 “Decreto Legislativo que amplía los alcances\nde los Decretos Legislativos 1243 y 1295”, el cual modifica los artículos 2 y 3 del Decreto Legislativo N*1295.\nEVQXIOB",
    "consultas_analisis": [],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nl Director(A) Técnico Normativa(E)\nMotivo: Por encargo\nFecha: 20.06.2025 18:52:02 -05:00\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nJesús María, 20 de Junio del 2025\nOPINION N* DO000011-2025-OECE-DTN\nExpediente N* 13364\nT.D. 30078351\nSolicitante: Municipalidad Provincial de Leoncio Prado\nAsunto: Impedimentos\nReferencia: Formulario S/N de fecha 19.MAY.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, la Subgerente de la Oficina de Abastecimiento\nde la Municipalidad Provincial de Leoncio Prado formula una consulta respecto a la\ncontratación de una persona natural cuya inhabilitación se encuentra inscrita en el\nRegistro Nacional de Sanciones contra los Servidores Civiles (RNSSC).\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas\nque absuelve este Organismo Técnico Especializado son aquellas referidas al sentido y\nalcance de la normativa de contrataciones del Estado, planteadas en términos genéricos\ny vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad\ncon lo dispuesto por el literal g) del numeral 11,3 del artículo 11 de la Ley General de\nContrataciones Públicas, aprobada a través de la Ley N* 32069, modificada por la Ley\nN* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los literales b)\ny c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-\n2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna,\n2. <CONSULTA Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta\nplanteada, para su absolución se entenderá por:\ne “Ley” a la aprobada mediante Ley N%32069, Ley General de Contrataciones\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 20.06.2025 18:45:27 -05:00 . . — . . N , . Ponte\nEVQXIOB\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nPúblicas y sus modificatorias'; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N*009-2025-EF, Reglamento de la\nLey General de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿Es procedente la contratación bajo la modalidad de Locación de servicios, de\nuna persona natural con Inhabilitación en el Registro Nacional de Sanciones\ncontra servidores civiles?, según lo establecido en el numeral 4 del artículo 30 de\nla Ley N932069” (Sic).\n2.1.1 De manera previa, debe indicarse que este Organismo Técnico Especializado\nabsuelve consultas referidas a la interpretación del sentido y alcance de la\nnormativa de contrataciones del Estado, sin hacer alusión a casos o situaciones\nparticulares. En tal medida, el análisis efectuado en la presente Opinión tiene por\nfinalidad brindar alcances generales sobre las disposiciones de la referida\nnormativa, sin determinar la procedencia de la contratación de una persona natural\ncuya sanción de inhabilitación de encuentra inscrita en el Registro Nacional de\nSanciones a Servidores Civiles, aspecto que debe ser evaluado y determinado por\nla Entidad de acuerdo al caso particular,\n2.1.2 En principio, cabe señalar que de acuerdo con el artículo 76* de la Constitución, la\ncontratación de bienes, servicios y obras con cargo a fondos públicos debe\nrealizarse, obligatoriamente, mediante los procedimientos que establezca la ley que\ndesarrolla tal precepto, que no es otra que la Ley General de Contrataciones\nPúblicas; la que, conjuntamente con su Reglamento, las normas de carácter\nobligatorio emitidas por la Dirección General de Abastecimiento del Ministerio de\nEconomía y Finanzas (DGA), así como las del Organismo Especializado para las\nContrataciones Públicas Eficientes (OECE), constituyen la normativa de\ncontrataciones del Estado (régimen general de contratación).\nAsí pues, el régimen general de contratación tiene la función de regular las\ncontrataciones de aprovisionamiento, es decir, aquellas que le permiten al Estado,\nutilizando fondos públicos, adquirir los bienes, servicios y obras necesarios para\ncumplir con sus funciones.\nSobre esa línea, es preciso indicar que el artículo 3 de la Ley delimita el ámbito de\naplicación de la normativa de contrataciones del Estado, teniendo en cuenta dos\ncriterios: 1) el criterio subjetivo, referido a los sujetos que deben ajustar sus\nactuaciones a las disposiciones de la referida normativa; y (11) el criterio objetivo,\nreferido a las actuaciones que se encuentran bajo su ámbito.\n! Modificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nSector Público para el Año Fiscal 2025”.\n? El artículo 76 de la Constitución señala que “Las obras y la adquisición de suministros con utilización de fondos o\nrecursos públicos se ejecutan obligatoriamente por contrata y licitación publica, así como también la adquisición y la\nenajenación de bienes. La contratación de servicios y proyectos cuya importancia y cuyo monto señala la Ley de\nPresupuesto se hace por concurso público. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nan\ne de para\nc ores\nPúblicas Eficentes\n2.1.3\nAsí, el numeral 3.2 del artículo 3 de la Ley establece un listado de los órganos y\norganismos de la Administración Pública, bajo el término genérico de “entidad\ncontratante”, que se encuentran en la obligación de aplicar la normativa de\ncontrataciones del Estado. Por su parte, el numeral 3.1 del referido precepto dispone\nque la Ley es aplicable a la contratación de bienes, servicios y obras, siempre que\nlas entidades contratantes asuman el pago con fondos públicos, precisando que los\ncontratos menores* también se rigen por dicha disposición.\nDe esta manera, se encuentran bajo el ámbito de aplicación de la normativa de\ncontrataciones del Estado, aquellas contrataciones que —independientemente de su\ncuantía—tienen por objeto que una Entidad se abastezca de bienes, servicios u obras\npara el cumplimiento de sus funciones, asumiendo el pago con cargo a fondos\npúblicos.\nEn este punto, cabe anotar que la precitada normativa no regula un contrato típico\nque se denomine “locación de servicios”, no obstante, dentro de los objetos de\ncontratación se encuentra la categoría de “servicios”, la cual según el Reglamento\nse define como “actividad o labor que requiere una entidad contratante para el\ndesarrollo de sus actividades y el cumplimiento de sus funciones y fines”. De este\nmodo, de conformidad con el artículo 3 de la Ley, cuando una Entidad requiera\nabastecerse de un servicio y, para su contratación, utilice fondos públicos, deberá\nobservar las disposiciones de la normativa de contrataciones del Estado.\nRealizadas las precisiones anteriores, debe señalarse que la normativa de\ncontrataciones del Estado permite que toda persona, natural o jurídica, que cumpla\ncon los requisitos previstos en ella, pueda ser participante, postora, contratista o\nsubcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su fundamento\nen los principios que inspiran el sistema de contratación estatal —Libertad de\nConcurrencia, Competencia, Igualdad de Trato, entre otros— así como en los\nprincipios generales del régimen económico nacional consagrados en el Título III\nde la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o\nsubcontratista en las contrataciones del Estado, solo pueden ser establecidos\nmediante ley. Asimismo, toda vez que en el ordenamiento jurídico nacional rige el\nPrincipio de Inaplicabilidad por Analogía de las Normas que Establecen\n3 Conforme al numeral 34.1 del artículo 34 de la Ley, “Se consideran contratos menores a aquellos celebrados por las\nentidades contratantes cuyos montos sean iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes\nal momento de la contratación, y que no requieren procedimientos de selección para su contratación.”\n* Las Entidades pueden contratar todo tipo de servicios, incluso aquellos calificados como locación de servicios en el\nartículo 1764 del Código Civil, siempre que dicho contrato se encuentre dentro del ámbito de aplicación de la Ley\nGeneral de Contrataciones Públicas y su Reglamento, pues, no todos los contratos de locación de servicios suscritos\ncon Entidades de la Administración Pública se rigen por la normativa de contrataciones del Estado. En ese mismo\nsentido, la Dirección General de Abastecimiento a través del Informe N” 0136-2021-EF/54.02 señaló que: “(...) la\nnormativa de contratación pública permite la contratación de todo tipo de servicios, incluso aquellos calificados como\nlocación de servicios en el artículo 1764 del Código Civil, que son prestados por un proveedor a través de una relación\nJurídica patrimonial no subordinada, a cambio de una contraprestación y por un periodo determinado”.\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\nExcepciones o Restringen Derechos”, dichos impedimentos no pueden ser\naplicados por analogía a supuestos distintos a los previstos en la ley.\nConforme a ello, los impedimentos para ser participante, postor, contratista o\nsubcontratista en las contrataciones públicas se encuentran recogidos en el numeral\n30.1 del artículo 30 de la Ley, el mismo que contiene un listado de personas que —\nen atención a circunstancias como el cargo público que ejercen, su relación de\nparentesco, el haber sido sancionados, etc.— se encuentran imposibilitadas de\nparticipar en las contrataciones del Estado. Cabe recalcar que los referidos\nimpedimentos también resultan aplicables a los contratos menores.\n2.1.4 Ahora bien, de conformidad con el numeral 30.1 del artículo 30 de la Ley, los\nimpedimentos para ser participante, postor, contratista o subcontratista con la\nEntidad contratante se clasifican en los siguientes grupos: 1) Impedimentos de\ncarácter personal, 2) Inpedimentos en razón del parentesco, 3) Impedimentos para\npersonas jurídicas o por representación, e 4) Impedimentos derivados de\nsanciones administrativas, civiles y penales, o por la inclusión en otros\nregistros, siendo esto últimos aplicables a las personas naturales o jurídicas.\nAsí, entre los impedimentos previstos en el numeral 4), se encuentra el\nimpedimento Tipo 4.D, en virtud del cual están impedidos de ser participante,\npostor, contratista o subcontratista, “Las personas naturales inscritas en el\nRegistro Nacional de Sanciones contra Servidores Civiles o el que haga sus veces,\npor la comisión de infracciones relacionadas a su actuación en materia de\ncontratación pública”. (El énfasis es agregado). Asimismo, dicho precepto precisa\nque el impedimento se aplica “Durante la permanencia en el registro, o la\nvigencia de la sanción, según corresponda, salvo las disposiciones previstas para\nel REDAM, en todo proceso de contratación pública a nivel nacional”. (El énfasis\nes agregado).\nComo se aprecia, conforme al numeral 4) del artículo 30 de la Ley, aquellas\npersonas naturales inscritas en el Registro Nacional de Sanciones contra Servidores\nCiviles (RNSSO), por la comisión de infracciones relacionadas a su actuación en\nmateria de contratación pública, se encuentran impedidas de participar en cualquier\nproceso de contratación estatal a nivel nacional durante su permanencia en el\nregistro o la vigencia de la sanción, según corresponda.\nAsí, para la configuración del citado impedimento, es indispensable que la\ninscripción de las personas naturales en el RNSSC sea consecuencia de la\ncomisión de alguna infracción vinculada con su actuación en materia de\ncontratación pública.\nExpuesto lo anterior, es pertinente acotar que, el artículo 2 del D.L. N* 1367\n“Decreto Legislativo que amplía los alcances de los Decretos Legislativos N* 1243\ny N* 1295” establece que “El Registro Nacional de Sanciones contra Servidores\nCiviles consolida toda la información relativa al ejercicio de la potestad\n5 El numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"El principio de inaplicabilidad por analogía\nde la ley penal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo IV del\nTítulo Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe derechos no se aplica por\nanalogía\".\nEVQXIOB\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nadministrativa sancionadora disciplinaria y funcional ejercida por las entidades\nde la Administración Pública, así como aquellas sanciones penales impuestas de\nconformidad con los artículos 296, 296-A primer, segundo y cuarto párrafo; 296-\nB, 297, 382, 383, 384, 387, 388, 389, 393, 393-A, 394, 395, 396, 397, 397-A, 398,\n399, 400 y 401 del Código Penal, así como el artículo 4-A del Decreto Ley 25475\ny los delitos previstos en los artículos 1, 2 y 3 del Decreto Legislativo 1106”.\nAsimismo, el artículo 3 del Decreto Supremo N*%012-2017-JUS dispone lo\nsiguiente:\n“El Registro comprende:\n1. Las sanciones impuestas por autoridades administrativas en el marco de\nprocedimientos disciplinarios y de responsabilidad administrativa funcional. Estas\nsanciones incluyen la suspensión, inhabilitación, destitución, situación de\ndisponibilidad, multa, pase a la situación de retiro, entre otras, derivadas de la\nnormativa de la materia.\n2. Las sanciones penales impuestas mediante sentencia condenatoria consentida o\nejecutoriada, por los delitos previstos en el párrafo 2.2 del artículo 2 del Decreto\nLegislativo y en el artículo 4 del Decreto Legislativo N? 1243.\n3. Otras que determine la normativa sobre la materia”.\nComo se advierte, de conformidad con la normativa de la materia, en el RNSSC se\ninscriben las sanciones administrativas impuestas a los servidores civiles, las\nsanciones penales impuestas mediante sentencia condenatoria consentida o\nejecutoriada por la comisión de determinados delitos, así como otras que determine\nla normativa de la materia. Es decir, dicho registro comprende sanciones de diversa\nnaturaleza (administrativa y penal) derivadas de la comisión de infracciones\nadministrativas o delitos.\nTeniendo en consideración lo antes mencionado, se puede afirmar que para\ndeterminar la configuración del impedimento tipo 4.D, no basta con verificar la\ninscripción de la persona natural en el RNSSC, sino que, además, debe corroborarse\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nlo siguiente: 1) que dicha persona haya sido sancionada por la comisión de alguna\ninfracción administrativa y, 11) que esta infracción se encuentre relacionada,\nespecíficamente, con su conducta desplegada en el contexto de procesos de\ncontratación pública.\nPor consiguiente, conforme a lo establecido en el numeral 4) del artículo 30 de la\nLey, se encuentran impedidas de ser participantes, postores, contratistas o\nsubcontratistas, en todo proceso de contratación pública a nivel nacional, aquellas\npersonas naturales inscritas en el Registro Nacional de Sanciones contra Servidores\nCiviles (RNSSC), siempre que dicha inscripción derive de la comisión de\ninfracciones administrativas vinculadas con su actuación en el marco de la\ncontratación pública. Cabe reiterar que este impedimento subsiste mientras\npermanezca la inscripción en el referido registro o se encuentre vigente la sanción,\nsegún corresponda.\nSin perjuicio de ello, es preciso anotar que la imposición de determinadas sanciones\nadministrativas (diferentes de aquellas que deriven de infracciones relacionadas\ncon la actuaciones en materia de contratación pública) o de sanciones penales que\nEVQXIOB\n\n\nCECE\nse inscriben en el referido registro, puede determinar la configuración de\nimpedimentos para contratar con el Estado, de acuerdo con lo previsto en\ndisposiciones legales distintas a la normativa de contratación pública“; en tal\nmedida, corresponde a cada Entidad contratante verificar que la personas que\nintervienen en el proceso de contratación no se encuentren impedidas en virtud de\nalguno de los impedimentos previstos en el numeral 30.1 del artículo 30 de la Ley,\nasí como en virtud de aquellos establecidos en otras normas legales.\n3. CONCLUSIÓN\nConforme a lo establecido en el numeral 4) del artículo 30 de la Ley, se encuentran\nimpedidas de ser participantes, postores, contratistas o subcontratistas, en todo\nproceso de contratación pública a nivel nacional, aquellas personas naturales\ninscritas en el Registro Nacional de Sanciones contra Servidores Civiles (RNSSC),\nsiempre que dicha inscripción derive de la comisión de infracciones administrativas\nvinculadas con su actuación en el marco de la contratación pública. Cabe recalcar\nque este impedimento subsiste mientras permanezca la inscripción en el referido\nregistro o se encuentre vigente la sanción, según corresponda.\nJesús María, 20 junio del 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (€)\nDIRECCIÓON TECNICO NORMATIVA\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nSSV/.\n* Tal como el previsto en el numeral 3 del Decreto Legislativo N*1367 “Decreto Legislativo que amplía los alcances\nde los Decretos Legislativos 1243 y 1295”, el cual modifica los artículos 2 y 3 del Decreto Legislativo N*1295.\nEVQXIOB"
}