{
  "metadata": {
    "numero_opinion": "",
    "fecha": "30 de Junio del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000014-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.718696",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, la jefa de la Unidad de Abastecimiento de la\nSuperintendencia Nacional de Servicios de Saneamiento - SUNASS, formula consultas\nrespecto de la subsanación de las ofertas durante el procedimiento de selección.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contrataciones públicas, planteadas en términos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "La normativa de contrataciones del Estado permite la subsanación de aquellos\nerrores que no varíen el contenido esencial ni el sentido de la oferta, en otras\npalabras, un error puede subsanarse en la medida que no altere los alcances ni\ndesnaturalice lo ofrecido por el postor; esto último responde a la necesidad de\nconservar la mayor cantidad posible de ofertas y que -a partir de un escenario de\ncompetitividad- la contratación sea realizada bajo las mejores condiciones\ntécnicas y económicas que existan en el mercado.\nLos evaluadores son los competentes para determinar si la oferta del postor\nadolece de un error material o formal que puede ser objeto de subsanación, al\namparo de lo dispuesto en el artículo 78 del Reglamento, para lo cual debe tenerse\nen consideración los criterios desarrollados en la presente opinión, así como los\nprincipios que rigen la contratación pública.\nLos documentos que deben haber sido emitidos con anterioridad a la fecha\nestablecida para la presentación de ofertas, a fin de ser pasibles de subsanación,\nconforme al numeral 78.2 del artículo 78 del Reglamento, son aquellos expedidos\npor entidades públicas o privadas ejerciendo función pública tales como\nautorizaciones, permisos, títulos, constancias, certificaciones y/o documentos que\nacrediten estar inscrito o integrar un registro, y otros de naturaleza análoga, no\nencontrándose referida dicha disposición, por ejemplo, a lo concerniente a la\nsubsanación de firmas en declaraciones juradas, formatos o formularios; debiendo\nprecisarse además que en caso el postor utilice firma digital deberá considerarse\nla regulación que contempla la Ley N?% 27269, Ley de Firmas y Certificados\nDigitales y demás normativa de la materia."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 hard\nMotivo: Doy V* B*\nFecha: 30.06.2025 21:20:41 -05:00\nN a para\núblic as Efc entes\nJesús María, 30 de Junio del 2025\nOPINION N* DO000014-2025-OECE-DTN\nExpediente N* 19388\nSOLICITANTE : Superintendencia Nacional de Servicios de Saneamiento —\nSUNASS\nASUNTO : Subsanación de ofertas\nREFERENCIA : Formulario de solicitud de consulta de fecha 02.JUN.2025\n1. ANTECEDENTES\nMediante el documento de la referencia, la jefa de la Unidad de Abastecimiento de la\nSuperintendencia Nacional de Servicios de Saneamiento - SUNASS, formula consultas\nrespecto de la subsanación de las ofertas durante el procedimiento de selección.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contrataciones públicas, planteadas en términos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS! Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las\nconsultas planteadas, para su absolución se entenderá por:\ne “Ley” ala aprobada mediante Ley N* 32069; vigente hasta el 22 de abril de 2025.\ne “Reglamento” al aprobado mediante Decreto Supremo N* 009-2025-EF; vigente\nhasta el 22 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1 “¿Es posible subsanar la falta de firma y/o vistos en declaraciones juradas,\nformatos o formularios previstos en las bases (incluida la oferta económica\ny la promesa de consorcio) bajo la nueva normativa, ya sean firmas\nEn atención a la competencia conferida a esta Dirección Técnico Normativa, se han revisado las consultas formuladas por el\nsolicitante, a efectos de verificar el cumplimiento de los requisitos previstos en el TUPA del OSCE, advirtiéndose que las\nconsultas 2, 3, 4 y 5 no están vinculadas con las demás. Por tal motivo, dicha consulta no será absuelta en el marco de la presente\nopinión.\n2TSBCHE\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 hard\nDirector(A) Técnico Normativa(E)\nMotivo: Por encargo\nFecha: 30.06.2025 21:22:26 -05:00\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n2.1.1\nmanuscritas o digitales? En el caso de firmas digitales, ¿pueden estas tener\nfecha posterior a la fecha de presentación de ofertas?” (Sic).\nDe conformidad con lo indicado en los antecedentes de la presente opinión, las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas\nconsultas referidas al sentido o alcance de la normativa de contrataciones\npúblicas, sin hacer alusión a situaciones específicas; en esa medida, en vía de\nopinión, este despacho no puede determinar si -en el marco de un\nrocedimiento de selección - determinados documentos en concreto pueden\nser objeto de subsanación, toda vez que ello excedería la habilitación legal\nconferida a través del literal g) del artículo 11 de la Ley.\nSin perjuicio de ello, a continuación se desarrollarán los aspectos relacionados\ncon la subsanación de ofertas en el marco de lo dispuesto por la normativa de\ncontrataciones del Estado.\n2.1.2 Sobre el particular, el numeral 78.1 del artículo 78 del Reglamento establece que\n“Durante el desarrollo de la fase de selección, los evaluadores pueden solicitar a\ncualquier postor que subsane alguna omisión o corrija algún error material o\nformal de los documentos presentados en la precalificación y/o presentación de\nofertas, siempre que no alteren su contenido esencial, respetando el principio de\nigualdad de trato. Esta subsanación es preclusiva a cada etapa y se realiza a\ntravés de la Pladicop.”.\nComo se aprecia, es posible requerir la subsanación de los documentos que\nconforman la oferta del postor cuando se advierta que estos adolecen de un error\nmaterial o formal.\nAl respecto, si bien la normativa de contrataciones del Estado no define\nexpresamente qué debe entenderse por un error “material” o “formal”, puede\nentenderse que el “error material” es aquel “atribuible no a la manifestación de\nvoluntad o razonamiento contenido en el acto, sino al soporte material que lo\ncontiene” y que no altera lo sustancial del contenido ni el sentido de tal acto,\nmientras que, el error formal* es aquel referido, precisamente, a formalidades que\nno inciden en el contenido esencial o alcance de la oferta.\nDe esta manera, la normativa de contrataciones del Estado permmite la\nsubsanación de aquellos errores que no varíen el contenido esencial ni el\nsentido de la oferta, en otras palabras, un error puede subsanarse en la\nmedida que no altere los alcances ni desnaturalice lo ofrecido por el postor;\nesto último responde a la necesidad de conservar la mayor cantidad posible de\nofertas y que -a partir de un escenario de competitividad- la contratación sea\nrealizada bajo las mejores condiciones técnicas y económicas que existan en el\nmercado.\n2.1.3 En lo que respecta a la firma digital, es importante mencionar que las Bases\ne\nEstándar para los procedimientos de selección aprobadas por la Dirección\nGeneral de Abastecimiento (DGA) establecen en su numeral 2.3.4 de su Sección\nGeneral lo siguiente “Las declaraciones juradas, formatos o formularios previstos\nen las bases que conforman la oferta deben estar debidamente fimados por el\nMORÓN URBINA, Juan Carlos. Comentarios a la Ley del Procedimiento Administrativo General. Gaceta Jurídica. 13* Ed.\nLima, año 2018, pág. 145.\nSegún el diccionario de la Real Academia Española, Vigésimo Tercera Edición, la palabra “formal”, en su primera acepción\nsignifica “Perteneciente o relativo a la forma, por contraposición a esencial.”; asimismo, en su segunda acepción significa “Que\ntiene formalidad”. htip://dle.rae.es/?id=IFSedRF.\n2TSBCHE\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\npostor (firma manuscrita o digital, según la Ley N* 27269, Ley de Firmas y\nCertificados Digitales)”.\nAhora bien, el numeral 78.2 del artículo 78 del Reglamento, además de lo previsto\nen el numeral precedente, agrega a modo de precisión lo siguiente: “Son\nsubsanables los documentos emitidos por entidades públicas o privadas\nejerciendo función pública, o la omisión de su presentación, siempre que hayan\nsido emitidos con anterioridad a la fecha establecida para la presentación de\nofertas, tales como autorizaciones, permisos, títulos, constancias, certificaciones\ny/o documentos que acrediten estar inscrito o integrar un registro, y otros de\nnaturaleza análoga.”.\nDe lo señalado se puede advertir que los documentos que deben haber sido\nemitidos con anterioridad a la fecha establecida para la presentación de ofertas,\na fin de ser pasibles de subsanación, son aquellos expedidos por entidades\npúblicas o privadas ejerciendo función pública tales como autorizaciones,\npermisos, títulos, constancias, certificaciones y/o documentos que acrediten estar\ninscrito o integrar un registro, y otros de naturaleza análoga, no encontrándose\nreferida dicha disposición, por ejemplo, a lo concerniente a la subsanación\nde firmas en declaraciones juradas, formatos o formularios; debiendo\nprecisarse además que en caso el postor utilice firma digital deberá considerarse\nla regulación que contempla la Ley N? 27269, Ley de Firmas y Certificados\nDigitales y demás normativa de la materia.\n2.1.4 Dicho lo anterior, cabe señalar que los actos y decisiones que adopten durante el\ndesarrollo de un proceso de contratación, deben sustentarse en los principios que\nrigen la contratación pública, los mismos que -conforme al numeral 5.3 del artículo\n5 de la Ley- sirven de criterio interpretativo e integrador para poder aplicar\nadecuadamente la normativa de contrataciones del Estado y/o solucionar los\nvacíos que se adviertan.\nUno de estos principios es el de “Eficacia y Eficiencia”, por el cual, el proceso de\ncontratación y las decisiones que se adopten en su ejecución deben orientarse al\ncumplimiento de los fines, metas y objetivos de la Entidad, priorizando estos sobre\nla realización de formalidades no esenciales, garantizando la efectiva y oportuna\nsatisfacción de los fines públicos. Asimismo, el principio de “Competencia” señala\nque los procesos de contratación incluyen disposiciones que permitan establecer\ncondiciones de competencia efectiva y así obtener la propuesta más ventajosa\npara satisfacer el interés público.\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nEn esa medida, las disposiciones que regulan el proceso de contratación deben\nser aplicadas y/o interpretadas de forma tal que se prioricen los fines, metas y\nobjetivos de la Entidad por encima de la realización de formalidades no\nesenciales; de igual forma, el procedimiento de selección debe encontrarse\norientado a obtener la propuesta más ventajosa para la satisfacción del interés\npúblico.\nUUX JOpepijen/qam/adqonsadeuys\nDe esta manera, debe indicarse que los evaluadores son los competentes para\ndeterminar si la oferta del postor adolece de un error material o formal que puede\nser objeto de subsanación, al amparo de lo dispuesto en el artículo 78 del\nReglamento, para lo cual debe tenerse en consideración los criterios\ndesarrollados en la presente opinión, así como los principios que rigen la\ncontratación pública.\n2TSBCHE\n\n\nN a para\núblic as Efc entes\n2.2\n¿Es suficiente una sola firma digital en el archivo de la oferta para validar\ntodos los documentos que lo componen, o es necesario que cada folio sea\nfirmado digitalmente para asegurar la integridad del documento? Asimismo,\nal utilizar la firma electrónica, ¿ya no sería necesario contar con vistos ni\nfoliación, considerando que la firma electrónica se realiza en un formato PDF\nque indica la cantidad de folios de la oferta? (Sic).\n2.1.1 Al respecto, debe reiterarse que las Bases Estándar para los procedimientos de\n2.3\nselección aprobadas por la Dirección General de Abastecimiento (DGA)\nestablecen en su numeral 2.3.4 de su Sección General lo siguiente “Las\ndeclaraciones juradas, formatos o formularios previstos en las bases que\nconforman la oferta deben estar debidamente firmados por el postor (firma\nmanuscrita o digital, según la Ley N* 27269, Ley de Firmas y Certificados\nDigitales). No se acepta insertar la imagen de una firma. Las ofertas se presentan\nfoliadas en todas sus hojas. El postor, el representante legal, apoderado o\nmandatario designado se hace responsable de la totalidad de los documentos que\nse incluyen en la oferta. El postor es responsable de verificar, antes de su envío,\nque el archivo pueda ser descargado y su contenido sea legible.”.\nComo se advierte, las Bases Estándar han previsto que las ofertas se deben\npresentar foliadas en todas sus hojas. Por su parte, en lo que respecta a la firma\ndigital debe reiterarse que esta deberá considerar la regulación que contempla la\nLey N? 27269, Ley de Fimas y Certificados Digitales y demás normativa de la\nmateria.\n“Si se utiliza la firma digital para la presentación de una oferta, ¿no debería\nevitarse la presentación de una oferta escaneada y presentarse únicamente\nel archivo digital original?, asimismo, ¿Es posible subsanar la falta de firma\ny/o vistos en declaraciones juradas, formatos o formularios previstos en las\nbases (incluida la oferta económica y la promesa de consorcio) bajo la nueva\nnormativa, ya sean firmas manuscritas o digitales? En el caso de firmas\ndigitales, ¿pueden estas tener fecha posterior a la fecha de presentación de\nofertas?” (Sic).\nAl respecto, debe reiterarse que la normativa de contrataciones del Estado\npermite la subsanación de aquellos errores que no varíen el contenido esencial ni\nel sentido de la oferta, en otras palabras, un error puede subsanarse en la medida\nque no altere los alcances ni desnaturalice lo ofrecido por el postor; esto último\nresponde a la necesidad de conservar la mayor cantidad posible de ofertas y que\n-a partir de un escenario de competitividad- la contratación sea realizada bajo las\nmejores condiciones técnicas y económicas que existan en el mercado.\nEn ese sentido, los evaluadores son los competentes para determinar si la oferta\ndel postor adolece de un error material o formal que puede ser objeto de\nsubsanación, al amparo de lo dispuesto en el artículo 78 del Reglamento, para lo\ncual debe tenerse en consideración los criterios desarrollados en la presente\nopinión, así como los principios que rigen la contratación pública.\nPor último, cabe reiterar que los documentos que deben haber sido emitidos con\nanterioridad a la fecha establecida para la presentación de ofertas, a fin de ser\npasibles de subsanación, conforme al numeral 78.2 del artículo 78 del\nReglamento, son aquellos expedidos por entidades públicas o privadas ejerciendo\nfunción pública tales como autorizaciones, permisos, títulos, constancias,\ncertificaciones y/o documentos que acrediten estar inscrito o integrar un registro,\ny otros de naturaleza análoga, no encontrándose referida dicha disposición,\npor ejemplo, a lo concerniente a la subsanación de firmas en declaraciones\n2TSBCHE\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys\n\n\nN a para\núblic as Efc entes\n3.1\n3.2\n3.3\nRMPP/.\nuradas, formatos o formularios; debiendo precisarse además que en caso el\npostor utilice firma digital deberá considerarse la regulación que contempla la Ley\nN? 27269, Ley de Firmas y Certificados Digitales y demás normativa de la materia.\nCONCLUSIONES\nLa normativa de contrataciones del Estado permite la subsanación de aquellos\nerrores que no varíen el contenido esencial ni el sentido de la oferta, en otras\npalabras, un error puede subsanarse en la medida que no altere los alcances ni\ndesnaturalice lo ofrecido por el postor; esto último responde a la necesidad de\nconservar la mayor cantidad posible de ofertas y que -a partir de un escenario de\ncompetitividad- la contratación sea realizada bajo las mejores condiciones\ntécnicas y económicas que existan en el mercado.\nLos evaluadores son los competentes para determinar si la oferta del postor\nadolece de un error material o formal que puede ser objeto de subsanación, al\namparo de lo dispuesto en el artículo 78 del Reglamento, para lo cual debe tenerse\nen consideración los criterios desarrollados en la presente opinión, así como los\nprincipios que rigen la contratación pública.\nLos documentos que deben haber sido emitidos con anterioridad a la fecha\nestablecida para la presentación de ofertas, a fin de ser pasibles de subsanación,\nconforme al numeral 78.2 del artículo 78 del Reglamento, son aquellos expedidos\npor entidades públicas o privadas ejerciendo función pública tales como\nautorizaciones, permisos, títulos, constancias, certificaciones y/o documentos que\nacrediten estar inscrito o integrar un registro, y otros de naturaleza análoga, no\nencontrándose referida dicha disposición, por ejemplo, a lo concerniente a la\nsubsanación de firmas en declaraciones juradas, formatos o formularios; debiendo\nprecisarse además que en caso el postor utilice firma digital deberá considerarse\nla regulación que contempla la Ley N?% 27269, Ley de Firmas y Certificados\nDigitales y demás normativa de la materia.\nJesús María, 30 de junio de 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (e)\nDIRECCIÓN TECNICO NORMATIVA\n2TSBCHE\ne//:sd1y :us sepeolylas 19s Lapand (s)ewsy (s)ej ap eoe ej Á ousuIn9op ¡ap pepii3alul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nUUX JOpepijen/qam/adqonsadeuys"
}