{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000010-2025-OECE-DTN",
    "fecha": "10 de Junio del 2025",
    "solicitante": "Contraloría General de la República",
    "asunto": "Impedimentos",
    "archivo_origen": "D000010-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.651002",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Gerente Regional de Control de Arequipa\nde la Contraloría General de la República, formula varias consultas relacionadas a\nlos impedimentos para contratar previstos en la anterior Ley de Contrataciones del\nEstado, aprobada mediante la Ley N* 30225.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones del Estado, planteadas sobre\ntemas genéricos y vinculados entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la\nLey N* 32069, modificada por la Ley N* 32103 y la Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTA Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\n“Anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\n“Anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 10\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 10.06.2025 20:37:23 -05:00 . . — . . N , . Ponte\nHEIZUAP\n\n\ns a\núblic as Efc entes\nEF y sus modificatorias.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿Un ciudadano electo como Consejero Regional, quien se encuentra impedido\nde contratar con el Estado conforme al literal c) del numeral 11.1 del artículo 11\nde la Ley de Contrataciones del Estado (en adelante, la \"Ley\"”), pero que ejerce\nfunciones de Notario Público, puede prestar servicios notariales a entidades\npúblicas dentro de su competencia territorial cuando dicha contratación esté\nexcluida del ámbito de aplicación de la Ley, conforme al literal d) del artículo 4?\nO, por el contrario, en virtud de su calidad de Consejero Regional, ¿está impedido\nde participar en contratos de abastecimiento y de celebrar contratos con las\nentidades públicas dentro de su ámbito de competencia territorial?” (Sic.)\n2.1.1.De manera preliminar, es pertinente recalcar que las consultas que absuelve el\nOSCE son aquellas referidas a la interpretación del sentido y alcance de las\ndisposiciones contenidas en la normativa de contrataciones del Estado, sin hacer\nalusión a situaciones o casos particulares. En esa medida, el desarrollo de la\npresente Opinión se limitará a brindar alcances sobre lo que disponía la anterior\nnormativa de contrataciones del Estado en relación con las contrataciones que\nrealizan las Entidades Públicas y los impedimentos para contratar con el Estado que\nestablecía.\n2.1.2. Precisado lo anterior, debe indicarse que el artículo 76 de la Constitución Política\ndel Perú, establece que las contrataciones que realiza el Estado con la utilización\nde fondos públicos deben ser realizadas obligatoriamente bajo métodos de\ncontratación de naturaleza competitiva y remite a la ley el desarrollo de los\nprocedimientos las excepciones y las respectivas responsabilidades.\nEn relación con el referido mandato constitucional debe indicarse que el Tribunal\nConstitucional ha señalado en el fundamento 19 de la Sentencia recaída en el\nExpediente N* 020-2003-AVTC que “(...) la Ley de Contrataciones del Estado\nrepresenta la norma de desarrollo constitucional que recoge los principios\nseñalados en el artículo 76 de la Constitución”. Es así que, la Ley N* 30225 es la\nnorma legal que recoge los principios y desarrolla los requisitos, condiciones,\nprocedimientos, formalidades y excepciones de las contrataciones a las que hace\nreferencia el artículo 76 de la Constitución Política del PerW”.\nSobre el particular, la Ley N* 30225 precisaba en su artículo 1 que su finalidad era\n“(...) establecer normas orientadas a maximizar el valor de los recursos públicos\nque se invierten y a promover la actuación bajo el enfoque de gestión por\nresultados en las contrataciones de bienes, servicios y obras, de tal manera que\nestas se efectúen en forma oportuna y bajo las mejores condiciones de precio y\ncalidad, permitan el cumplimiento de los fines públicos y tengan una repercusión\npositiva en las condiciones de vida de los ciudadanos”.\nComo es de verse, el artículo 76 de la Constitución Política del Perú y, en\nconsecuencia, la anterior Ley de Contrataciones del Estado (la Ley N* 30225),\ncontemplan las contrataciones de abastecimiento, cuya finalidad es que las\nEntidades se abastezcan de bienes, servicios y obras para el cumplimiento de sus\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nfunciones, dando cumplimiento a los fines públicos, generando valor público,\nteniendo así repercusión positiva en las condiciones de vida de los ciudadanos.\n2.1.3. Así las cosas, corresponde indicar que la anterior Ley de Contrataciones del Estado\nestablecía su ámbito de aplicación en su artículo 3, teniendo en consideración dos\ncriterios: (1) el elemento subjetivo, referido a las organizaciones públicas que\nestaban obligadas a cumplir con las condiciones y requisitos que establecía la\nanterior normativa de contrataciones del Estado; y, (11) el criterio objetivo, referido\na las contrataciones que se encontraban bajo su ámbito de aplicación. De esta\nforma, se encontraban bajo el ámbito de aplicación de la anterior normativa de\ncontrataciones del Estado todos los contratos de prestaciones de bienes, servicios,\nconsultorías y obras que celebraban las Entidades Públicas con la finalidad de\nabastecerse (contrato de abastecimiento) y satisfacer una necesidad para poder\nseguir cumpliendo sus funciones, cuyo pago se realizaba con cargo a fondos\npúblicos.\n2.1.4. Ahora bien, debe señalarse que la anterior Ley, en sus artículos 4 y 5, excluía\nexpresamente de su ámbito de aplicación una lista de supuestos. De esta forma,\ncuando alguno de los supuestos de esta lista se configuraba, dicha contratación se\nrealizaba sin aplicar las disposiciones contenidas en la anterior normativa de\ncontrataciones del Estado, salvo en aquellos aspectos que la propia anterior Ley de\nContrataciones del Estado disponía su aplicación!.\nAsí, entre dichos supuestos excluidos se encontraba el establecido en el literal d)\ndel artículo 4 de la anterior Ley, que excluía “La contratación de notarios públicos\npara que ejerzan las funciones previstas en la (...) norma y su reglamento”.\nSobre el particular, es pertinente señalar que el Decreto Legislativo N* 1049\n“Decreto Legislativo del Notariado” regula la función notarial; así, el artículo 2\nestablece que “El notario es el profesional del derecho que está autorizado para\ndar fe de los actos y contratos que ante él se celebran. Para ello formaliza la\nvoluntad de los otorgantes, redactando los instrumentos a los que confiere\nautenticidad, conserva los originales y expide los traslados correspondientes. // Su\nJunción también comprende la comprobación de hechos y la tramitación de asuntos\nno contenciosos previstos en las leyes de la materia”. Asimismo, el literal c) del\nartículo 16 del referido dispositivo establece que el notario está obligado a “Prestar\nsus servicios profesionales a cuantas personas lo requieran, salvo las excepciones\nseñaladas en la ley, el reglamento y el Código de Etica” (el resaltado y subrayado\nson agregados), y en relación a ello el artículo 130 establece que corresponde a los\ncolegios de notarios “Promover la eficacia de los servicios notariales y la mejora\ndel nivel profesional de sus miembros” (el resaltado y subrayado son agregados).\nSe advierte entonces que, el Decreto Legislativo N* 1049 establece y regula los\nservicios notariales, siendo estos aquellos contemplados en la ley que regula la\nmateria del notariado y que solo pueden ser prestados por los profesionales del\nderecho a quienes se les instituye la función notarial.\nAsí, por ejemplo, toda persona que quiera contratar con el Estado debe contar con inscripción en el\nRegistro Nacional de Proveedores, de acuerdo con lo dispuesto en el artículo 46 de la Ley.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\n2.1.5.Como es de verse, la anterior Ley de Contrataciones del Estado excluía de su\námbito de aplicación la contratación de notarios públicos para que ejercieran las\nfunciones previstas en la anterior normativa de contrataciones del Estado?. Sin\nembargo, debe tenerse presente que -como lo señala el Decreto Legislativo N*\n1049-, los servicios notariales que brindan los notarios públicos no se limitan\núnicamente a lo que establecía la anterior Ley de Contrataciones del Estado y su\nReglamento; de esta forma, aquellos servicios notariales distintos a los que\nseñalaba la anterior normativa de contrataciones del Estado, siempre que reunieran\nlos criterios contemplados en el artículo 3 de la anterior Ley, se encontraban bajo\nel ámbito de aplicación de la anterior normativa de contrataciones del Estado y\ndebían ser contratados bajo sus procedimientos y disposiciones?.\n2.1.6. En otro orden de ideas, debe indicarse que la anterior normativa de contrataciones\ndel Estado permitía que toda persona que cumpliera con las condiciones y\nrequisitos que esta establecía, pudiera ser participante, postor, contratista y/o\nsubcontratista del Estado, salvo que se encontrara inmersa en alguno de los\nimpedimentos que establecía la anterior Ley de Contrataciones del Estado.\nAl realizar un desarrollo sobre los impedimentos que establecía la anterior Ley de\nContrataciones del Estado, debe hacerse mención al derecho a la libertad de\ncontratar con fines lícitos que tiene toda persona y que contempla y protege la\nConstitución Peruana, el cual -como todas las libertades humanas- tiene\nlimitaciones, también constitucionalmente establecidas. Así, los impedimentos que\nestablecidos en el artículo 11 de la anterior Ley eran normas autoaplicativas*, es\ndecir, una vez que entraban en vigencia eran inmediatas e incondicionadas, y\nconstituían -desde el momento de su aplicación- una limitación al derecho a la\nlibertad de contratación.\nEn relación a ello, Burgos y Del Águila (2020) señalan que “(...) /os impedimentos\ncontemplan aspectos destinados a evitar el uso abusivo de una posición\nprivilegiada por parte de determinados proveedores, que tales impedimentos\nencuentran fundamento en la “integridad” de quienes participan en los procesos\nde contratación pública, que pretenden propiciar un escenario que no sea proclive\na la realización de actos de corrupción o para el mal uso de los bienes del Estado,\nentre otros aspectos, puede concluirse que aquellos (los inpedimentos) coadyuvan,\nen principio, a cumplir con la finalidad que persigue la ley de contrataciones del\nEstado: cautelar el eficiente, oportuno y adecuado uso de los recursos públicos, en\nobservancia y cumplimiento de los principios y garantías constitucionalmente\nestablecidos”, acto seguido, los autores señalan que “(...) el análisis de la\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAsí, por ejemplo, las notificaciones de las cartas notariales de apercibimiento, de resoluciones de\ncontrato, de nulidades, de ejecuciones de garantía de adelantos.\nSe recomienda dar lectura a la Opinión N* 021-2012/DTN.\nEn el Expediente N* 03150-2017-PA/TC,, el Tribunal Constitucional ha señalado que los impedimentos\nestablecidos en la Ley de Contrataciones del Estado son normas autoaplicativas.\nBurgos, P., Del Águila, J. (2020), I/mpedimentos y Constitución. Guía práctica de los impedimentos\npara contratar con el Estado, Lima-Perú, Folrum Perú, Revista especializada en contrataciones con el\nEstado, Edición 1, pág. 15-46.\nHEIZUAP\n\n\ns a\núblic as Efc entes\nfinalidad aplicado a los impedimentos lleva a constatar que éstos constituyen\nmedidas que ponderan el interés público por sobre el interés particular de quienes\ntendrían ventajas indebidas. Así, el interés público —y su satisfacción a través de\nla contratación pública— necesita de un contexto en el cual las personas (naturales\no jurídicas) sean partícipes de procesos de contratación que garanticen igualdad\nde condiciones, para así asegurar el buen y mejor uso de los recursos del Estado,\nasí como una repercusión directa y positiva sobre la calidad de vida de los\nciudadanos. // Por ende, queda claro que los impedimentos no solo buscan tutelar\nel derecho de los participantes de un proceso de contratación, sino que coadyuvan\na que tales procesos cumplan su finalidad: obtener la mejor oferta al mejor precio\nen el marco de los objetivos consignados en la ley de contrataciones del Estado”.\nDe esta manera, es posible señalar que los impedimentos establecidos en el artículo\n11 de la anterior Ley de Contrataciones del Estado tenían la finalidad de cautelar el\ninterés público que es inmanente a toda contratación pública, garantizando la\nigualdad de condiciones para todos los partícipes en el marco de los procesos de\ncontratación en los que participaban, evitando que algunos de los participantes, por\nsu condición u otros elementos pudieran tener y hacer uso de ventajas indebidas.\n2.1,7.Realizados los alcances previos, debe indicarse que el literal c) del artículo 11 de\nla anterior Ley establecía que cualquiera fuera el régsimen de contratación\naplicable5, se encontraban impedidos de ser participantes, postores, contratistas y/o\nsubcontratistas, los Consejeros Regionales, en todo proceso de contratación en el\námbito de su competencia territorial durante el ejercicio del cargo y hasta doce (12)\nmeses después de haber concluido.\nComo puede advertirse, el impedimento establecido en el literal c) del artículo 11\nde la anterior Ley se le aplicaba directamente” a la persona natural que ostentaba el\ncargo de Consejero Regional, de manera que se cautelara el interés público evitando\nque, por el poder e influencia por el ejercicio de su cargo, pudiera hacer uso de\nventajas indebidas en los procesos de contratación pública de abastecimiento,\nse encontraran estos bajo el ámbito de aplicación de la anterior normativa de\ncontrataciones del Estado o no, y sin hacer diferencia por el objeto (prestación\nde bien, servicio, consultoría u obra) del contrato.\nPor lo tanto, de conformidad con lo establecido en el literal c) del artículo 11 de la\nanterior Ley, los Consejeros Regionales estaban impedidos de ser parte en los\ncontratos de abastecimiento y contratar con las Entidades Públicas que se\nencontraban dentro del ámbito de su competencia territorial durante el ejercicio del\ncargo y hasta doce (12) meses después de haber concluido.\n2.2.“En relación con el supuesto de exclusión contemplado en el literal d) del\nartículo 4 de la Ley de Contrataciones del Estado, referido a la contratación de\n$ El alcance de la expresión “cualquiera sea el régimen legal de contratación” será desarrollado en el\nnumeral 2.3 de la presente opmión.\n7 Burgos y Del Aguila (2020) teorizan una clasificación de los impedimentos establecidos en la Ley; así,\nen función a la persona impedida, clasifican los impedimentos en directos, cuando “Se aplican a las\npersonas en razón de una característica simple o conducta atribuible a ellos: Sancionados, condenados\npor determinados delitos previstos en la Ley” e indirectos, que “Se aplican a las personas que tienen\nalguna relación (definida en la Ley) con los impedidos directamente y en razón de dicha relación”.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\n2.2.1.\nnotarios públicos para el ejercicio de las funciones previstas en la norma y su\nreglamento, ¿cuáles son las funciones especificamente previstas en la norma y\nsu reglamento? ¿La exclusión implica la no aplicación de los impedimentos\nestablecidos en el artículo 11 de la mencionada Ley de Contrataciones del\nEstado?” (Sic.)\nComo se indicó al absolver la consulta anterior, el impedimento establecido en el\nliteral d) del artículo 4 de la anterior Ley excluía del ámbito de aplicación de la\nanterior normativa de contrataciones del Estado, “La contratación de notarios\npúblicos para que ejerzan las funciones previstas en la (...) norma y su\nreglamento”.\nSobre el particular, debe indicarse que la anterior Ley y el anterior Reglamento\ncontemplaban figuras y situaciones que exigían el cumplimiento de formalidades\npara lo que era necesario contar con servicios notariales.\nAsí, por ejemplo, en el contexto de la declaración de nulidad de contrato, el\nartículo 145 del anterior Reglamento establecía que la Entidad debía cursar carta\nnotarial adjuntando copia fedateada del documento en el que se declaraba la\nnulidad; en el caso de la ejecución de la garantía por los adelantos, el artículo\n155 del anterior Reglamento establecía que la Entidad requería notarialmente al\ncontratista otorgándole un plazo de diez (10) días hábiles para que devolviera el\nmonto pendiente de amortizar, bajo apercibimiento de ejecutar la garantía por\nadelantos por dicho monto; en el marco del procedimiento de resolución de\ncontrato, el literal a) del artículo 165 del anterior Reglamento establecía que la\nparte perjudicada requería mediante carta notarial a la otra parte que ejecute la\nprestación materia de incumplimiento, otorgándole un plazo para ello, bajo\napercibimiento de resolver el contrato, acto seguido, el literal b) del mismo artículo\nestablecía que vencido el plazo sin que la otra parte hubiera cumplido la prestación,\nla parte perjudicada resolvía el contrato comunicando su decisión mediante carta\nnotarial; por otro lado, el artículo 207 del anterior Reglamento, en el contexto de la\nresolución del contrato de obras, establecía que la parte que resolvía indicaba en\nsu carta de resolución, la fecha y hora para efectuar la constatación física e\ninventario en el lugar de la obra, con una anticipación no menor de tres (3) días\nhábiles, en esa fecha las partes y el supervisor o inspector, según correspondiera,\nse reunían en presencia de notario o juez de paz y se levantaba un acta donde se\ndetallaban los avances de obra a nivel de metas verificables, así también se\nrealizaba el inventario de materiales, insumos, equipamientos o mobiliarios\nrespectivos en el almacén de obra.\nSin embargo, como también se indicó anteriormente, es pertinente tener en cuenta\nque, de conformidad con el Decreto Legislativo N* 1049, los servicios notariales\nque brindan los notarios públicos no se limitan Únicamente a las actuaciones\nseñaladas en los dispositivos referidos, así, aquellos servicios notariales distintos a\nlos que señalaba la anterior normativa de contrataciones del Estado, siempre que\nreunieran los criterios contemplados en el artículo 3 de la anterior Ley, se\nencontraban bajo el ámbito de aplicación de la anterior normativa de contrataciones\ndel Estado y debían ser contratados bajo sus procedimientos y disposiciones.\n2.2.2.Sin embargo, y sosteniendo lo ya desarrollado al absolver la consulta anterior, el\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nartículo 11 de la anterior Ley establecía que los impedimentos se aplicaban\ncualquiera fuera el résimen de contratación aplicable, es decir, se aplicaban a\nlas contrataciones de abastecimiento llevadas a cabo por las Entidades, se\nencuentren reguladas por la anterior Ley y el anterior Reglamento (régimen\ngeneral) o si formaran parte de un régimen legal de contratación.\nPor tanto, en relación con la consulta formulada y lo desarrollado hasta este punto,\nse puede concluir que la contratación de notarios a las que se refería el literal d) del\nartículo 4 de la anterior Ley implicaba servicios notariales vinculados con las\nfiguras y situaciones como la declaración de nulidad de contrato, la ejecución de\ngarantías por los adelantos, el procedimiento de resolución de contrato o la\nresolución de contrato de obra. A la contratación por parte de las Entidades de estos\nservicios, al ser parte de la función de abastecimiento de una Entidad, se les\naplicaba los impedimentos contemplados en el artículo 11 de la Ley.\n2.3. ¿Los impedimentos establecidos en el artículo 11 de la Ley de Contrataciones\n2.3.1.\ndel Estado priman sobre los supuestos de exclusión de su ámbito de aplicación\nestablecidos en el artículo 4? O, por el contrario, ¿los supuestos de exclusión del\námbito de aplicación establecidos en el artículo 4 priman sobre los inpedimentos\nestablecidos en el artículo 11 de la citada norma?” (Sic.)\nSobre el particular, en principio, debe tenerse claro que el Estado, en el marco de\nsu función administrativa, emplea el contrato como un instrumento jurídico, para\nrealizar distintas actividades. Así, por ejemplo, dentro del universo contractual del\nEstado se tiene que las Entidades celebran contratos para: (1) la adquisición de\nbienes, servicios y obras; (11) la concesión de servicios públicos; (111) la disposición\nde bienes que se encuentran bajo su dominio; (1v) la vinculación de naturaleza\nlaboral; entre otros.\nAsí, es de advertir que cada tipo de contratación está regulado por marcos\nnormativos distintos, que establecen procedimientos, requisitos y condiciones\nparticulares, en función de la naturaleza y finalidad de cada contrato.\nAhora bien, el artículo 76 de la Constitución Política del Perú establece que, “Las\nobras y la adquisición de suministros con utilización de fondos o recursos públicos se\nejecutan obligatoriamente por contrata y licitación pública, así como también la\nadquisición o la enajenación de bienes. // La contratación de servicios y proyectos\ncuya importancia y cuyo monto señala la Ley de Presupuesto se hace por concurso\npúblico. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”.\nComo es de verse, el artículo 76 de la Carta Magna contempla a los contratos\nadministrativos de abastecimiento, cuya finalidad es la adquisición de bienes, servicios\ny obras que abastezcan a las Entidades para que satisfagan sus necesidades y poder\ncumplir con sus funciones y sus objetivos institucionales.\nSobre el particular, debe indicarse que el Tribunal Constitucional ha señalado en el\nnumeral 19 de la Sentencia recaida sobre el Expediente N* 020-2003-AITC lo\nsiguiente: “(...) si bien es cierto que la Ley de Contrataciones del Estado representa\nla norma de desarrollo constitucional que recoge los principios señalados en el\nartículo 76 de la Constitución, también lo es que el contexto socioeconómico puede\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nCECE\ndeterminar la necesidad de establecer mecanismos excepcionales de adquisición,\nconforme lo señala la propia Constitución, y cuya única condición exigible será que\nestén regulados por ley y que respeten los principios constitucionales que rigen toda\nadquisición pública. Es claro, entonces, que ningún mecanismo de adquisición será\nválido si no respeta los principios de eficiencia, transparencia y trato iguadlitario”.\nComo es de verse, el artículo 76 de la Constitución se encontraba desarrollado en la\nLey N* 30225 que, conjuntamente con el anterior Reglamento y las demás normas de\ncarácter reglamentario emitidas por el OSCE, constituía la normativa de contrataciones\ndel Estado, régimen general de contratación pública; pero también bajo el marco\ncontemplado en el referido dispositivo constitucional podemos encontrar regímenes\nespeciales de contratación pública, constituidos por aquellas leyes que establezcan\ndisposiciones particulares para la adquisición de bienes, servicios y obras. Queda claro\nque tanto el régimen general como los regímenes especiales emanan del artículo 76 de\nla Constitución, y ambos tienen la finalidad de regular un tipo de contratación en\nparticular, que es la contratación de abastecimiento, que le permite al Estado utilizar\nfondos públicos para adquirir bienes, servicios y obras necesarios para cumplir sus\nfunciones.\n2.3.2.Realizados los alcances previos, se reitera que el numeral 11,1 del artículo 11 de la\nanterior Ley establece que los impedimentos para ser participante, postor, contratista\ny/o subcontratista, son de aplicación para las contrataciones que realiza el Estado,\n“cualquiera sea el régimen de contratación aplicable”.\nLo que se concluye de manera inmediata es que los impedimentos contenidos en el\nartículo 11 de la anterior Ley se aplicaban a todas las contrataciones que se encontraban\nbajo el ámbito de aplicación de la anterior normativa de contrataciones del Estado.\nAhora bien, respecto del alcance del término a otras contrataciones que no se\nencontraban reguladas por la anterior normativa, debe mencionarse que los\nimpedimentos del artículo 11 de la anterior Ley no eran aplicables a todas las\ncontrataciones en las que el Estado se constituía como una de las partes, sino\núnicamente a aquellas que constituían regímenes especiales de contratación, es\ndecir, aquellas contrataciones para la adquisición de bienes, servicios y obras\n(contratos de abastecimiento) que enmarcadas en lo que contempla el artículo 76\nde la Constitución, no se realizaban al amparo de la anterior Ley, sino por una ley\nespecial.\nEn consecuencia, los impedimentos establecidos en la anterior Ley eran aplicables\na todas las contrataciones realizadas al amparo de dicha norma, y también a aquellas\nque, al amparo de lo que contempla el artículo 76 de la Constitución, se realizaban\nbajo lo dispuesto en regímenes especiales de contratación,\n2.3.3.Por otra parte, como ya se ha señalado, el artículo 4 de la anterior Ley establecía\nun listado de supuestos que -expresamente- se encontraban fuera del ámbito de\naplicación de la anterior normativa de contrataciones del Estado. Sin embargo, debe\ntenerse en cuenta que, para determinar la aplicabilidad de los impedimentos a\ndichos supuestos excluidos, además de identificar que se traten de contratos de\nabastecimiento, se debe tener en cuenta aspectos diversos en cada uno de ellos,\ncomo las características de las partes contratantes, la finalidad última de tales\ncontrataciones, el alcance de un marco normativo propio, entre otros.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\n3.1.\n3.2.\n3.3.\nJDS/.\nPor lo expuesto, se concluye que los impedimentos establecidos en el artículo 11\nde la anterior Ley no eran aplicables a todos los supuestos excluidos del ámbito de\naplicación que establecía su artículo 4. Para determinar la aplicación de los\nimpedimentos en el contexto de los supuestos excluidos, debía realizarse el análisis\nde si se trataba de un contrato de acuerdo con lo que contempla el artículo 76 de la\nConstitución, esto es, un contrato de abastecimiento regido por la normativa\nnacional, así como aspectos propios de los supuestos contemplados en el artículo 4\nde la Ley\nCONCLUSIONES\nDe conformidad con lo establecido en el literal c) del artículo 11 de la anterior Ley,\nlos Consejeros Regionales estaban impedidos de ser parte en los contratos de\nabastecimiento y contratar con las Entidades Públicas que se encontraban dentro\ndel ámbito de su competencia territorial durante el ejercicio del cargo y hasta doce\n(12) meses después de haber concluido.\nLa contratación de notarios a las que se refería el literal d) del artículo 4 de la\nanterior Ley implicaba servicios notariales vinculados con las figuras y situaciones\ncomo la declaración de nulidad de contrato, la ejecución de garantías por los\nadelantos, el procedimiento de resolución de contrato o la resolución de contrato\nde obra. A la contratación por parte de las Entidades de estos servicios, al ser parte\nde la función de abastecimiento de una Entidad, se les aplicaba los impedimentos\ncontemplados en el artículo 11 de la Ley.\nLos impedimentos establecidos en el artículo 11 de la anterior Ley no eran\naplicables a todos los supuestos excluidos del ámbito de aplicación que establecía\nsu artículo 4. Para determinar la aplicación de los impedimentos en el contexto de\nlos supuestos excluidos, debía realizarse el análisis de si se trataba de un contrato\nde acuerdo con lo que contempla el artículo 76 de la Constitución, esto es, un\ncontrato de abastecimiento regido por la normativa nacional, así como aspectos\npropios de los supuestos contemplados en el artículo 4 de la Ley\nJesús María, 10 de junio de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "De conformidad con lo establecido en el literal c) del artículo 11 de la anterior Ley,\nlos Consejeros Regionales estaban impedidos de ser parte en los contratos de\nabastecimiento y contratar con las Entidades Públicas que se encontraban dentro\ndel ámbito de su competencia territorial durante el ejercicio del cargo y hasta doce\n(12) meses después de haber concluido.\nLa contratación de notarios a las que se refería el literal d) del artículo 4 de la\nanterior Ley implicaba servicios notariales vinculados con las figuras y situaciones\ncomo la declaración de nulidad de contrato, la ejecución de garantías por los\nadelantos, el procedimiento de resolución de contrato o la resolución de contrato\nde obra. A la contratación por parte de las Entidades de estos servicios, al ser parte\nde la función de abastecimiento de una Entidad, se les aplicaba los impedimentos\ncontemplados en el artículo 11 de la Ley.\nLos impedimentos establecidos en el artículo 11 de la anterior Ley no eran\naplicables a todos los supuestos excluidos del ámbito de aplicación que establecía\nsu artículo 4. Para determinar la aplicación de los impedimentos en el contexto de\nlos supuestos excluidos, debía realizarse el análisis de si se trataba de un contrato\nde acuerdo con lo que contempla el artículo 76 de la Constitución, esto es, un\ncontrato de abastecimiento regido por la normativa nacional, así como aspectos\npropios de los supuestos contemplados en el artículo 4 de la Ley"
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 10.06.2025 22:14:10 -05:00\ns a\núblic as Efc entes\nJesús María, 10 de Junio del 2025\nOPINION N* D000010-2025-OECE-DTN\nExpediente N* 4625\nT.D. 29850714\nSolicitante: Contraloría General de la República\nAsunto: Impedimentos\nReferencia: Formulario S/N de fecha 30.ABR.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Gerente Regional de Control de Arequipa\nde la Contraloría General de la República, formula varias consultas relacionadas a\nlos impedimentos para contratar previstos en la anterior Ley de Contrataciones del\nEstado, aprobada mediante la Ley N* 30225.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido y alcance de la normativa de contrataciones del Estado, planteadas sobre\ntemas genéricos y vinculados entre sí, sin hacer alusión a asuntos concretos o\nespecíficos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la\nLey N* 32069, modificada por la Ley N* 32103 y la Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTA Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\n“Anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\n“Anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 10\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 10.06.2025 20:37:23 -05:00 . . — . . N , . Ponte\nHEIZUAP\n\n\ns a\núblic as Efc entes\nEF y sus modificatorias.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿Un ciudadano electo como Consejero Regional, quien se encuentra impedido\nde contratar con el Estado conforme al literal c) del numeral 11.1 del artículo 11\nde la Ley de Contrataciones del Estado (en adelante, la \"Ley\"”), pero que ejerce\nfunciones de Notario Público, puede prestar servicios notariales a entidades\npúblicas dentro de su competencia territorial cuando dicha contratación esté\nexcluida del ámbito de aplicación de la Ley, conforme al literal d) del artículo 4?\nO, por el contrario, en virtud de su calidad de Consejero Regional, ¿está impedido\nde participar en contratos de abastecimiento y de celebrar contratos con las\nentidades públicas dentro de su ámbito de competencia territorial?” (Sic.)\n2.1.1.De manera preliminar, es pertinente recalcar que las consultas que absuelve el\nOSCE son aquellas referidas a la interpretación del sentido y alcance de las\ndisposiciones contenidas en la normativa de contrataciones del Estado, sin hacer\nalusión a situaciones o casos particulares. En esa medida, el desarrollo de la\npresente Opinión se limitará a brindar alcances sobre lo que disponía la anterior\nnormativa de contrataciones del Estado en relación con las contrataciones que\nrealizan las Entidades Públicas y los impedimentos para contratar con el Estado que\nestablecía.\n2.1.2. Precisado lo anterior, debe indicarse que el artículo 76 de la Constitución Política\ndel Perú, establece que las contrataciones que realiza el Estado con la utilización\nde fondos públicos deben ser realizadas obligatoriamente bajo métodos de\ncontratación de naturaleza competitiva y remite a la ley el desarrollo de los\nprocedimientos las excepciones y las respectivas responsabilidades.\nEn relación con el referido mandato constitucional debe indicarse que el Tribunal\nConstitucional ha señalado en el fundamento 19 de la Sentencia recaída en el\nExpediente N* 020-2003-AVTC que “(...) la Ley de Contrataciones del Estado\nrepresenta la norma de desarrollo constitucional que recoge los principios\nseñalados en el artículo 76 de la Constitución”. Es así que, la Ley N* 30225 es la\nnorma legal que recoge los principios y desarrolla los requisitos, condiciones,\nprocedimientos, formalidades y excepciones de las contrataciones a las que hace\nreferencia el artículo 76 de la Constitución Política del PerW”.\nSobre el particular, la Ley N* 30225 precisaba en su artículo 1 que su finalidad era\n“(...) establecer normas orientadas a maximizar el valor de los recursos públicos\nque se invierten y a promover la actuación bajo el enfoque de gestión por\nresultados en las contrataciones de bienes, servicios y obras, de tal manera que\nestas se efectúen en forma oportuna y bajo las mejores condiciones de precio y\ncalidad, permitan el cumplimiento de los fines públicos y tengan una repercusión\npositiva en las condiciones de vida de los ciudadanos”.\nComo es de verse, el artículo 76 de la Constitución Política del Perú y, en\nconsecuencia, la anterior Ley de Contrataciones del Estado (la Ley N* 30225),\ncontemplan las contrataciones de abastecimiento, cuya finalidad es que las\nEntidades se abastezcan de bienes, servicios y obras para el cumplimiento de sus\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nfunciones, dando cumplimiento a los fines públicos, generando valor público,\nteniendo así repercusión positiva en las condiciones de vida de los ciudadanos.\n2.1.3. Así las cosas, corresponde indicar que la anterior Ley de Contrataciones del Estado\nestablecía su ámbito de aplicación en su artículo 3, teniendo en consideración dos\ncriterios: (1) el elemento subjetivo, referido a las organizaciones públicas que\nestaban obligadas a cumplir con las condiciones y requisitos que establecía la\nanterior normativa de contrataciones del Estado; y, (11) el criterio objetivo, referido\na las contrataciones que se encontraban bajo su ámbito de aplicación. De esta\nforma, se encontraban bajo el ámbito de aplicación de la anterior normativa de\ncontrataciones del Estado todos los contratos de prestaciones de bienes, servicios,\nconsultorías y obras que celebraban las Entidades Públicas con la finalidad de\nabastecerse (contrato de abastecimiento) y satisfacer una necesidad para poder\nseguir cumpliendo sus funciones, cuyo pago se realizaba con cargo a fondos\npúblicos.\n2.1.4. Ahora bien, debe señalarse que la anterior Ley, en sus artículos 4 y 5, excluía\nexpresamente de su ámbito de aplicación una lista de supuestos. De esta forma,\ncuando alguno de los supuestos de esta lista se configuraba, dicha contratación se\nrealizaba sin aplicar las disposiciones contenidas en la anterior normativa de\ncontrataciones del Estado, salvo en aquellos aspectos que la propia anterior Ley de\nContrataciones del Estado disponía su aplicación!.\nAsí, entre dichos supuestos excluidos se encontraba el establecido en el literal d)\ndel artículo 4 de la anterior Ley, que excluía “La contratación de notarios públicos\npara que ejerzan las funciones previstas en la (...) norma y su reglamento”.\nSobre el particular, es pertinente señalar que el Decreto Legislativo N* 1049\n“Decreto Legislativo del Notariado” regula la función notarial; así, el artículo 2\nestablece que “El notario es el profesional del derecho que está autorizado para\ndar fe de los actos y contratos que ante él se celebran. Para ello formaliza la\nvoluntad de los otorgantes, redactando los instrumentos a los que confiere\nautenticidad, conserva los originales y expide los traslados correspondientes. // Su\nJunción también comprende la comprobación de hechos y la tramitación de asuntos\nno contenciosos previstos en las leyes de la materia”. Asimismo, el literal c) del\nartículo 16 del referido dispositivo establece que el notario está obligado a “Prestar\nsus servicios profesionales a cuantas personas lo requieran, salvo las excepciones\nseñaladas en la ley, el reglamento y el Código de Etica” (el resaltado y subrayado\nson agregados), y en relación a ello el artículo 130 establece que corresponde a los\ncolegios de notarios “Promover la eficacia de los servicios notariales y la mejora\ndel nivel profesional de sus miembros” (el resaltado y subrayado son agregados).\nSe advierte entonces que, el Decreto Legislativo N* 1049 establece y regula los\nservicios notariales, siendo estos aquellos contemplados en la ley que regula la\nmateria del notariado y que solo pueden ser prestados por los profesionales del\nderecho a quienes se les instituye la función notarial.\nAsí, por ejemplo, toda persona que quiera contratar con el Estado debe contar con inscripción en el\nRegistro Nacional de Proveedores, de acuerdo con lo dispuesto en el artículo 46 de la Ley.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\n2.1.5.Como es de verse, la anterior Ley de Contrataciones del Estado excluía de su\námbito de aplicación la contratación de notarios públicos para que ejercieran las\nfunciones previstas en la anterior normativa de contrataciones del Estado?. Sin\nembargo, debe tenerse presente que -como lo señala el Decreto Legislativo N*\n1049-, los servicios notariales que brindan los notarios públicos no se limitan\núnicamente a lo que establecía la anterior Ley de Contrataciones del Estado y su\nReglamento; de esta forma, aquellos servicios notariales distintos a los que\nseñalaba la anterior normativa de contrataciones del Estado, siempre que reunieran\nlos criterios contemplados en el artículo 3 de la anterior Ley, se encontraban bajo\nel ámbito de aplicación de la anterior normativa de contrataciones del Estado y\ndebían ser contratados bajo sus procedimientos y disposiciones?.\n2.1.6. En otro orden de ideas, debe indicarse que la anterior normativa de contrataciones\ndel Estado permitía que toda persona que cumpliera con las condiciones y\nrequisitos que esta establecía, pudiera ser participante, postor, contratista y/o\nsubcontratista del Estado, salvo que se encontrara inmersa en alguno de los\nimpedimentos que establecía la anterior Ley de Contrataciones del Estado.\nAl realizar un desarrollo sobre los impedimentos que establecía la anterior Ley de\nContrataciones del Estado, debe hacerse mención al derecho a la libertad de\ncontratar con fines lícitos que tiene toda persona y que contempla y protege la\nConstitución Peruana, el cual -como todas las libertades humanas- tiene\nlimitaciones, también constitucionalmente establecidas. Así, los impedimentos que\nestablecidos en el artículo 11 de la anterior Ley eran normas autoaplicativas*, es\ndecir, una vez que entraban en vigencia eran inmediatas e incondicionadas, y\nconstituían -desde el momento de su aplicación- una limitación al derecho a la\nlibertad de contratación.\nEn relación a ello, Burgos y Del Águila (2020) señalan que “(...) /os impedimentos\ncontemplan aspectos destinados a evitar el uso abusivo de una posición\nprivilegiada por parte de determinados proveedores, que tales impedimentos\nencuentran fundamento en la “integridad” de quienes participan en los procesos\nde contratación pública, que pretenden propiciar un escenario que no sea proclive\na la realización de actos de corrupción o para el mal uso de los bienes del Estado,\nentre otros aspectos, puede concluirse que aquellos (los inpedimentos) coadyuvan,\nen principio, a cumplir con la finalidad que persigue la ley de contrataciones del\nEstado: cautelar el eficiente, oportuno y adecuado uso de los recursos públicos, en\nobservancia y cumplimiento de los principios y garantías constitucionalmente\nestablecidos”, acto seguido, los autores señalan que “(...) el análisis de la\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAsí, por ejemplo, las notificaciones de las cartas notariales de apercibimiento, de resoluciones de\ncontrato, de nulidades, de ejecuciones de garantía de adelantos.\nSe recomienda dar lectura a la Opinión N* 021-2012/DTN.\nEn el Expediente N* 03150-2017-PA/TC,, el Tribunal Constitucional ha señalado que los impedimentos\nestablecidos en la Ley de Contrataciones del Estado son normas autoaplicativas.\nBurgos, P., Del Águila, J. (2020), I/mpedimentos y Constitución. Guía práctica de los impedimentos\npara contratar con el Estado, Lima-Perú, Folrum Perú, Revista especializada en contrataciones con el\nEstado, Edición 1, pág. 15-46.\nHEIZUAP\n\n\ns a\núblic as Efc entes\nfinalidad aplicado a los impedimentos lleva a constatar que éstos constituyen\nmedidas que ponderan el interés público por sobre el interés particular de quienes\ntendrían ventajas indebidas. Así, el interés público —y su satisfacción a través de\nla contratación pública— necesita de un contexto en el cual las personas (naturales\no jurídicas) sean partícipes de procesos de contratación que garanticen igualdad\nde condiciones, para así asegurar el buen y mejor uso de los recursos del Estado,\nasí como una repercusión directa y positiva sobre la calidad de vida de los\nciudadanos. // Por ende, queda claro que los impedimentos no solo buscan tutelar\nel derecho de los participantes de un proceso de contratación, sino que coadyuvan\na que tales procesos cumplan su finalidad: obtener la mejor oferta al mejor precio\nen el marco de los objetivos consignados en la ley de contrataciones del Estado”.\nDe esta manera, es posible señalar que los impedimentos establecidos en el artículo\n11 de la anterior Ley de Contrataciones del Estado tenían la finalidad de cautelar el\ninterés público que es inmanente a toda contratación pública, garantizando la\nigualdad de condiciones para todos los partícipes en el marco de los procesos de\ncontratación en los que participaban, evitando que algunos de los participantes, por\nsu condición u otros elementos pudieran tener y hacer uso de ventajas indebidas.\n2.1,7.Realizados los alcances previos, debe indicarse que el literal c) del artículo 11 de\nla anterior Ley establecía que cualquiera fuera el régsimen de contratación\naplicable5, se encontraban impedidos de ser participantes, postores, contratistas y/o\nsubcontratistas, los Consejeros Regionales, en todo proceso de contratación en el\námbito de su competencia territorial durante el ejercicio del cargo y hasta doce (12)\nmeses después de haber concluido.\nComo puede advertirse, el impedimento establecido en el literal c) del artículo 11\nde la anterior Ley se le aplicaba directamente” a la persona natural que ostentaba el\ncargo de Consejero Regional, de manera que se cautelara el interés público evitando\nque, por el poder e influencia por el ejercicio de su cargo, pudiera hacer uso de\nventajas indebidas en los procesos de contratación pública de abastecimiento,\nse encontraran estos bajo el ámbito de aplicación de la anterior normativa de\ncontrataciones del Estado o no, y sin hacer diferencia por el objeto (prestación\nde bien, servicio, consultoría u obra) del contrato.\nPor lo tanto, de conformidad con lo establecido en el literal c) del artículo 11 de la\nanterior Ley, los Consejeros Regionales estaban impedidos de ser parte en los\ncontratos de abastecimiento y contratar con las Entidades Públicas que se\nencontraban dentro del ámbito de su competencia territorial durante el ejercicio del\ncargo y hasta doce (12) meses después de haber concluido.\n2.2.“En relación con el supuesto de exclusión contemplado en el literal d) del\nartículo 4 de la Ley de Contrataciones del Estado, referido a la contratación de\n$ El alcance de la expresión “cualquiera sea el régimen legal de contratación” será desarrollado en el\nnumeral 2.3 de la presente opmión.\n7 Burgos y Del Aguila (2020) teorizan una clasificación de los impedimentos establecidos en la Ley; así,\nen función a la persona impedida, clasifican los impedimentos en directos, cuando “Se aplican a las\npersonas en razón de una característica simple o conducta atribuible a ellos: Sancionados, condenados\npor determinados delitos previstos en la Ley” e indirectos, que “Se aplican a las personas que tienen\nalguna relación (definida en la Ley) con los impedidos directamente y en razón de dicha relación”.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nIrgaristo\nEspar alizado para\nlas Li E\nPublicas eee\n2.2.1.\nnotarios públicos para el ejercicio de las funciones previstas en la norma y su\nreglamento, ¿cuáles son las funciones especificamente previstas en la norma y\nsu reglamento? ¿La exclusión implica la no aplicación de los impedimentos\nestablecidos en el artículo 11 de la mencionada Ley de Contrataciones del\nEstado?” (Sic.)\nComo se indicó al absolver la consulta anterior, el impedimento establecido en el\nliteral d) del artículo 4 de la anterior Ley excluía del ámbito de aplicación de la\nanterior normativa de contrataciones del Estado, “La contratación de notarios\npúblicos para que ejerzan las funciones previstas en la (...) norma y su\nreglamento”.\nSobre el particular, debe indicarse que la anterior Ley y el anterior Reglamento\ncontemplaban figuras y situaciones que exigían el cumplimiento de formalidades\npara lo que era necesario contar con servicios notariales.\nAsí, por ejemplo, en el contexto de la declaración de nulidad de contrato, el\nartículo 145 del anterior Reglamento establecía que la Entidad debía cursar carta\nnotarial adjuntando copia fedateada del documento en el que se declaraba la\nnulidad; en el caso de la ejecución de la garantía por los adelantos, el artículo\n155 del anterior Reglamento establecía que la Entidad requería notarialmente al\ncontratista otorgándole un plazo de diez (10) días hábiles para que devolviera el\nmonto pendiente de amortizar, bajo apercibimiento de ejecutar la garantía por\nadelantos por dicho monto; en el marco del procedimiento de resolución de\ncontrato, el literal a) del artículo 165 del anterior Reglamento establecía que la\nparte perjudicada requería mediante carta notarial a la otra parte que ejecute la\nprestación materia de incumplimiento, otorgándole un plazo para ello, bajo\napercibimiento de resolver el contrato, acto seguido, el literal b) del mismo artículo\nestablecía que vencido el plazo sin que la otra parte hubiera cumplido la prestación,\nla parte perjudicada resolvía el contrato comunicando su decisión mediante carta\nnotarial; por otro lado, el artículo 207 del anterior Reglamento, en el contexto de la\nresolución del contrato de obras, establecía que la parte que resolvía indicaba en\nsu carta de resolución, la fecha y hora para efectuar la constatación física e\ninventario en el lugar de la obra, con una anticipación no menor de tres (3) días\nhábiles, en esa fecha las partes y el supervisor o inspector, según correspondiera,\nse reunían en presencia de notario o juez de paz y se levantaba un acta donde se\ndetallaban los avances de obra a nivel de metas verificables, así también se\nrealizaba el inventario de materiales, insumos, equipamientos o mobiliarios\nrespectivos en el almacén de obra.\nSin embargo, como también se indicó anteriormente, es pertinente tener en cuenta\nque, de conformidad con el Decreto Legislativo N* 1049, los servicios notariales\nque brindan los notarios públicos no se limitan Únicamente a las actuaciones\nseñaladas en los dispositivos referidos, así, aquellos servicios notariales distintos a\nlos que señalaba la anterior normativa de contrataciones del Estado, siempre que\nreunieran los criterios contemplados en el artículo 3 de la anterior Ley, se\nencontraban bajo el ámbito de aplicación de la anterior normativa de contrataciones\ndel Estado y debían ser contratados bajo sus procedimientos y disposiciones.\n2.2.2.Sin embargo, y sosteniendo lo ya desarrollado al absolver la consulta anterior, el\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\nartículo 11 de la anterior Ley establecía que los impedimentos se aplicaban\ncualquiera fuera el résimen de contratación aplicable, es decir, se aplicaban a\nlas contrataciones de abastecimiento llevadas a cabo por las Entidades, se\nencuentren reguladas por la anterior Ley y el anterior Reglamento (régimen\ngeneral) o si formaran parte de un régimen legal de contratación.\nPor tanto, en relación con la consulta formulada y lo desarrollado hasta este punto,\nse puede concluir que la contratación de notarios a las que se refería el literal d) del\nartículo 4 de la anterior Ley implicaba servicios notariales vinculados con las\nfiguras y situaciones como la declaración de nulidad de contrato, la ejecución de\ngarantías por los adelantos, el procedimiento de resolución de contrato o la\nresolución de contrato de obra. A la contratación por parte de las Entidades de estos\nservicios, al ser parte de la función de abastecimiento de una Entidad, se les\naplicaba los impedimentos contemplados en el artículo 11 de la Ley.\n2.3. ¿Los impedimentos establecidos en el artículo 11 de la Ley de Contrataciones\n2.3.1.\ndel Estado priman sobre los supuestos de exclusión de su ámbito de aplicación\nestablecidos en el artículo 4? O, por el contrario, ¿los supuestos de exclusión del\námbito de aplicación establecidos en el artículo 4 priman sobre los inpedimentos\nestablecidos en el artículo 11 de la citada norma?” (Sic.)\nSobre el particular, en principio, debe tenerse claro que el Estado, en el marco de\nsu función administrativa, emplea el contrato como un instrumento jurídico, para\nrealizar distintas actividades. Así, por ejemplo, dentro del universo contractual del\nEstado se tiene que las Entidades celebran contratos para: (1) la adquisición de\nbienes, servicios y obras; (11) la concesión de servicios públicos; (111) la disposición\nde bienes que se encuentran bajo su dominio; (1v) la vinculación de naturaleza\nlaboral; entre otros.\nAsí, es de advertir que cada tipo de contratación está regulado por marcos\nnormativos distintos, que establecen procedimientos, requisitos y condiciones\nparticulares, en función de la naturaleza y finalidad de cada contrato.\nAhora bien, el artículo 76 de la Constitución Política del Perú establece que, “Las\nobras y la adquisición de suministros con utilización de fondos o recursos públicos se\nejecutan obligatoriamente por contrata y licitación pública, así como también la\nadquisición o la enajenación de bienes. // La contratación de servicios y proyectos\ncuya importancia y cuyo monto señala la Ley de Presupuesto se hace por concurso\npúblico. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”.\nComo es de verse, el artículo 76 de la Carta Magna contempla a los contratos\nadministrativos de abastecimiento, cuya finalidad es la adquisición de bienes, servicios\ny obras que abastezcan a las Entidades para que satisfagan sus necesidades y poder\ncumplir con sus funciones y sus objetivos institucionales.\nSobre el particular, debe indicarse que el Tribunal Constitucional ha señalado en el\nnumeral 19 de la Sentencia recaida sobre el Expediente N* 020-2003-AITC lo\nsiguiente: “(...) si bien es cierto que la Ley de Contrataciones del Estado representa\nla norma de desarrollo constitucional que recoge los principios señalados en el\nartículo 76 de la Constitución, también lo es que el contexto socioeconómico puede\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nCECE\ndeterminar la necesidad de establecer mecanismos excepcionales de adquisición,\nconforme lo señala la propia Constitución, y cuya única condición exigible será que\nestén regulados por ley y que respeten los principios constitucionales que rigen toda\nadquisición pública. Es claro, entonces, que ningún mecanismo de adquisición será\nválido si no respeta los principios de eficiencia, transparencia y trato iguadlitario”.\nComo es de verse, el artículo 76 de la Constitución se encontraba desarrollado en la\nLey N* 30225 que, conjuntamente con el anterior Reglamento y las demás normas de\ncarácter reglamentario emitidas por el OSCE, constituía la normativa de contrataciones\ndel Estado, régimen general de contratación pública; pero también bajo el marco\ncontemplado en el referido dispositivo constitucional podemos encontrar regímenes\nespeciales de contratación pública, constituidos por aquellas leyes que establezcan\ndisposiciones particulares para la adquisición de bienes, servicios y obras. Queda claro\nque tanto el régimen general como los regímenes especiales emanan del artículo 76 de\nla Constitución, y ambos tienen la finalidad de regular un tipo de contratación en\nparticular, que es la contratación de abastecimiento, que le permite al Estado utilizar\nfondos públicos para adquirir bienes, servicios y obras necesarios para cumplir sus\nfunciones.\n2.3.2.Realizados los alcances previos, se reitera que el numeral 11,1 del artículo 11 de la\nanterior Ley establece que los impedimentos para ser participante, postor, contratista\ny/o subcontratista, son de aplicación para las contrataciones que realiza el Estado,\n“cualquiera sea el régimen de contratación aplicable”.\nLo que se concluye de manera inmediata es que los impedimentos contenidos en el\nartículo 11 de la anterior Ley se aplicaban a todas las contrataciones que se encontraban\nbajo el ámbito de aplicación de la anterior normativa de contrataciones del Estado.\nAhora bien, respecto del alcance del término a otras contrataciones que no se\nencontraban reguladas por la anterior normativa, debe mencionarse que los\nimpedimentos del artículo 11 de la anterior Ley no eran aplicables a todas las\ncontrataciones en las que el Estado se constituía como una de las partes, sino\núnicamente a aquellas que constituían regímenes especiales de contratación, es\ndecir, aquellas contrataciones para la adquisición de bienes, servicios y obras\n(contratos de abastecimiento) que enmarcadas en lo que contempla el artículo 76\nde la Constitución, no se realizaban al amparo de la anterior Ley, sino por una ley\nespecial.\nEn consecuencia, los impedimentos establecidos en la anterior Ley eran aplicables\na todas las contrataciones realizadas al amparo de dicha norma, y también a aquellas\nque, al amparo de lo que contempla el artículo 76 de la Constitución, se realizaban\nbajo lo dispuesto en regímenes especiales de contratación,\n2.3.3.Por otra parte, como ya se ha señalado, el artículo 4 de la anterior Ley establecía\nun listado de supuestos que -expresamente- se encontraban fuera del ámbito de\naplicación de la anterior normativa de contrataciones del Estado. Sin embargo, debe\ntenerse en cuenta que, para determinar la aplicabilidad de los impedimentos a\ndichos supuestos excluidos, además de identificar que se traten de contratos de\nabastecimiento, se debe tener en cuenta aspectos diversos en cada uno de ellos,\ncomo las características de las partes contratantes, la finalidad última de tales\ncontrataciones, el alcance de un marco normativo propio, entre otros.\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\ns a\núblic as Efc entes\n3.1.\n3.2.\n3.3.\nJDS/.\nPor lo expuesto, se concluye que los impedimentos establecidos en el artículo 11\nde la anterior Ley no eran aplicables a todos los supuestos excluidos del ámbito de\naplicación que establecía su artículo 4. Para determinar la aplicación de los\nimpedimentos en el contexto de los supuestos excluidos, debía realizarse el análisis\nde si se trataba de un contrato de acuerdo con lo que contempla el artículo 76 de la\nConstitución, esto es, un contrato de abastecimiento regido por la normativa\nnacional, así como aspectos propios de los supuestos contemplados en el artículo 4\nde la Ley\nCONCLUSIONES\nDe conformidad con lo establecido en el literal c) del artículo 11 de la anterior Ley,\nlos Consejeros Regionales estaban impedidos de ser parte en los contratos de\nabastecimiento y contratar con las Entidades Públicas que se encontraban dentro\ndel ámbito de su competencia territorial durante el ejercicio del cargo y hasta doce\n(12) meses después de haber concluido.\nLa contratación de notarios a las que se refería el literal d) del artículo 4 de la\nanterior Ley implicaba servicios notariales vinculados con las figuras y situaciones\ncomo la declaración de nulidad de contrato, la ejecución de garantías por los\nadelantos, el procedimiento de resolución de contrato o la resolución de contrato\nde obra. A la contratación por parte de las Entidades de estos servicios, al ser parte\nde la función de abastecimiento de una Entidad, se les aplicaba los impedimentos\ncontemplados en el artículo 11 de la Ley.\nLos impedimentos establecidos en el artículo 11 de la anterior Ley no eran\naplicables a todos los supuestos excluidos del ámbito de aplicación que establecía\nsu artículo 4. Para determinar la aplicación de los impedimentos en el contexto de\nlos supuestos excluidos, debía realizarse el análisis de si se trataba de un contrato\nde acuerdo con lo que contempla el artículo 76 de la Constitución, esto es, un\ncontrato de abastecimiento regido por la normativa nacional, así como aspectos\npropios de los supuestos contemplados en el artículo 4 de la Ley\nJesús María, 10 de junio de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nHEIZUAP\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}