{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000033-2025-OECE-DTN",
    "fecha": "10 de Septiembre del 2025",
    "solicitante": "Programa Nacional de Infraestructura Educativa — PRONIED",
    "asunto": "Aplicación de penalidad por mora",
    "archivo_origen": "D000033-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.054078",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Sr. Gerson Vladimir Canterac De Los Santos, Director\nde la Oficina de Asesoría Jurídica del Programa Nacional de Infraestructura Educativa\n(PRONIED), formula dos consultas sobre la aplicación de la penalidad por mora en los contratos\nde supervisión de obra,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.2",
        "contenido": "2.2. “En el supuesto que el supervisor haya presentado ante la mesa de partes de la Entidad\nlas valorizaciones dentro del plazo de los cinco (5) días previstos en el artículo 194 del\nReglamento, y haya registrado en el SEACE dichas valorizaciones posterior al\nmencionado plazo, de conformidad con lo dispuesto Directiva N001-2022-OSCE/CD\n¿correspondería la aplicación de alguna penalidad?”\nSobre el particular corresponde mencionar que, esta Dirección Técnico Normativa no\npuede emitir opinión sobre situaciones particulares o casos concretos. En tal medida, en\nvía de absolución de consulta, no puede determinar si corresponde o no aplicar una\npenalidad distinta a la mora, pues ello depende de lo que se hubiese establecido en el\ncontrato público particular.\nSin perjuicio de lo anterior, corresponde reiterar que, de acuerdo con el artículo 163 del\nanterior Reglamento, las bases del contrato podían contemplar otras penalidades para\nsancionar incumplimientos distintos a la mora, pudiendo ser uno de estos, el retraso del\ncontratista supervisor en la aprobación y registro de las valorizaciones conforme a los\nplazos del artículo 194 del anterior Reglamento y la Directiva N%001-2022-OSCE/CD.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "3.1 La mora en la ejecución de la prestación en un contrato de supervisión se configuraba\ncuando existía un retraso en el inicio del despliegue de la actividad de supervisión, de\nconformidad con lo establecido en el contrato de supervisión. Por tanto, una vez verificada\nla mora, la Entidad debía aplicar la penalidad correspondiente por cada día de retraso, de\nconformidad con la fórmula prevista en el artículo 162 del anterior Reglamento, debiendo\nconsiderar en las variables “monto” y “plazo”, el monto y el plazo total del contrato de\nsupervisión.\n3.2 La aprobación y registro de valorizaciones a las que se refería el artículo 194 del anterior\nReglamento eran algunas de las diligencias en las que se expresaba la prestación de\nsupervisión, pero consideradas de manera aislada o individual, no agotaban ni definían la\nprestación de supervisión que, como se ha indicado, era el comportamiento unitario\nconsistente en el control de la adecuada ejecución de la obra, de manera permanente y\ndirecta, de acuerdo con lo establecido en el contrato. Por tanto, un retraso en la aprobación\ny registro de valorizaciones no configuraba la mora y, por ende, no generaba tampoco la\n5 Así como, la Directiva N*%001-2022-OSCE/CD.\nQSsQAar\n\n\nPúblicas Eficentes\naplicación de la penalidad contemplada en el artículo 162 del Reglamento.\n3.3 De acuerdo con el artículo 163 del Reglamento, las bases del contrato podían contemplar\notras penalidades para sancionar incumplimientos distintos a la mora, pudiendo ser uno de\nestos, el retraso del contratista supervisor en la aprobación y registro de las valorizaciones\nconforme a los plazos del artículo 194 del anterior Reglamento y la Directiva N%001-2022-\nOSCE/CD. Cabe precisar que, las referidas “otras penalidades” debían ser objetivas,\nrazonables, congruentes y proporcionales con el objeto de la contratación,"
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 10.09.2025 11:31:12 -05:00\nPúblicas Eficentes\nJesús María, 10 de Septiembre del 2025\nOPINION N* D000033-2025-OECE-DTN\nExpediente N* 50984\nT.D. 31590465\nSolicitante: Programa Nacional de Infraestructura Educativa — PRONIED\nAsunto: Aplicación de penalidad por mora\nReferencia: Formulario S/N de fecha 13.AGO.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Sr. Gerson Vladimir Canterac De Los Santos, Director\nde la Oficina de Asesoría Jurídica del Programa Nacional de Infraestructura Educativa\n(PRONIED), formula dos consultas sobre la aplicación de la penalidad por mora en los contratos\nde supervisión de obra,\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta planteada, para\nsu absolución se entenderá por:\ne “anterior Ley” a la aprobada mediante Ley N*30225, Ley de Contrataciones del Estado\ny sus modificatorias.\ne “anterior Reglamento” al aprobado mediante D.S. N*344-2018-EF y sus\nmodificatorias.\nDicho lo anterior, la consulta formulada es la siguiente:\n1. “En el caso de contratos de supervisión de obra, considerados de ejecución continuad\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 10.09.2025 11:28:54 -05:00 . M — . . , o\nQSsQAar\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nsegún la Opinión N046-2023 ¿El incumplimiento del Supervisor en aprobar y registrar\nlas valorizaciones en el SEACE dentro del plazo de cinco (5) días previsto en el artículo\n194 del Reglamento y en la Directiva N001-2022-OSCE/CD configura retraso\ninjustificado en la ejecución de la prestación, susceptible de sancionarse con penalidad\npor mora conforme al artículo 162 del Reglamento, o corresponde establecer dicho\nevento bajo el supuesto de “otras penalidades”, conforme al artículo 163 del\nReglamento?” (Sic).\n2.1.1 De acuerdo, con el Anexo N*1 “Definiciones” del anterior Reglamento, la mora era el\nretraso parcial o total, continuado y acumulativo en el cumplimiento de la prestación'\ndebida por el contratista,\nEn cuanto al alcance de la expresión “prestación”, el mismo anexo la definía como la\nejecución de la obra, la realización de la consultoría, la prestación del servicio o la entrega\ndel bien cuya contratación se regula en la Ley y el Reglamento.\nConsiderando lo anterior, se puede concluir que la penalidad por mora era aquella\nconsecuencia jurídica o sanción que se activaba cuando el contratista hubiese incurrido en\nmora, esto es, en un retraso en la ejecución de la prestación. Si el contrato era de\nservicios”, la penalidad se aplicaba cuando se hubiese configurado un retraso en la\nprestación de dicho servicio o la realización de la consultoría,\nAhora bien, es preciso aclarar que, el modo en que se configuraba la mora -esto es, un\nretraso en la ejecución de la prestación- en un contrato de servicio no era uniforme para\ntodos los casos, sino que dependía de la particular naturaleza de cada uno. Específicamente,\ndependía del tipo de prestación a la que estaba obligado a cumplir el contratista.\n2.1.2 En otro orden de ideas, corresponde anotar que, el contrato de supervisión de obra, de\nacuerdo con el anexo de definiciones, era un contrato de servicios, específicamente, uno\nde consultoría de obra. Dicho esto, y considerando lo dicho en las líneas precedentes, para\ndeterminar cómo se configura la mora en este tipo de contratos es preciso identificar la\nnaturaleza de la prestación consistente en la supervisión de una obra.\nDe acuerdo con la anterior normativa de contrataciones del Estado, los contratos de\nsupervisión eran aquellos que una Entidad celebraba con un proveedor, para que, mediante\neste, se controlaran los trabajos propios de la ejecución de la obra. En concordancia con\nello, el numeral 187.1 del artículo 187 del anterior Reglamento establecía de modo expreso\nque el supervisor era responsable de velar directa y permanentemente por la correcta\nejecución de la obra y del cumplimiento del contrato.\nPara cumplir con la finalidad de este contrato, el Reglamento atribuía al contratista una\nserie de tanto de cargas como de atribuciones; así, por ejemplo, debía absolver consultas,\nemitir opiniones técnicas sobre determinadas actuaciones contractuales*, participar en la\nformulación y aprobar las valorizaciones o también estaba facultado para retirar a cualquier\nsubcontratista o trabajador que, a su juicio, perjudiquen la buena marcha de la obra.\n! La definición de mora era “retraso parcial o total, continuado y acumulativo en el cumplimiento de\nprestaciones consistentes en la entrega de bienes, servicios en general, consultorías o ejecución de obras\nsujetos a cronograma y calendarios contenidos en los documentos del procedimiento de selección y/o\ncontratos.”\n? De acuerdo con el anexo de definiciones, los servicios podían clasificarse en: servicios en general,\nconsultoría en general y consultoría de obras.\n3 Por ejemplo, en ampliaciones de plazo, adicionales de obra o modificaciones convencionales.\nQSsQAar\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nNo obstante, cada una de las actividades antes mencionadas, individualmente consideradas,\nno eran la “prestación” del contrato de supervisión de obra, sino que eran modos típicos en\nlos que se debía expresar la conducta del contratista o prestación debida la cual era\ncontrolar de modo directo y permanente la correcta ejecución de la obra. Así, desde el\npunto de vista de la doctrina, la obligación del contratista en un contrato de supervisión\npodía considerarse como una obligación de hacer y, además, de medios.\nRespecto de la obligación de hacer que, además, era de medios, DIEZ PICAZO indicaba:\n“La obligación de hacer consiste siempre en un determinado comportamiento, esto es,\nen un determinado despliegue de energía llevado a cabo por el deudor (...) La obligación\nse llama de medios, según el autor citado, cuando como consecuencia de la forma en que\nen aquella se define la prestación, el deudor cumple desplegando la actividad diligente\n(técnica o común) debida, de manera que esta constituye en sí misma aquello que el\nacreedor debe obtener. La prestación se encamina a un fiín ulterior, pero la realización\nde este no se compromete. No se incluye en el programa de prestación.” *\nAsimismo, desde su modo de ejecución, la prestación del contratista de un contrato de\nsupervisión de obra era una de ejecución continuada”, toda vez, su ejecución debía\ntranscurrir a través del tiempo sin solución de continuidad, es decir, sin interrupción\nalguna. El supervisor, como se anotó, debía desplegar su comportamiento consistente en\nel control de los trabajos de la obra (que incluía diversas actividades puntuales) de manera\npermanente, directa y sin interrupción alguna, pues precisamente ese era el fin mismo del\ncontrato; esto es, solo así se satisfacía el interés de la Entidad o interés público de dicha\ncontratación,\nMencionado lo anterior, se puede concluir que, la mora en la ejecución de la prestación en\nun contrato de supervisión se configuraba cuando existía un retraso en el inicio del\ndespliegue de la actividad de supervisión, de conformidad con lo establecido en el contrato\nde supervisión. Por tanto, una vez verificada la mora, la Entidad debía aplicar la penalidad\ncorrespondiente por cada día de retraso, de conformidad con la fórmula prevista en el\nartículo 162 del anterior Reglamento, debiendo considerar en las variables “monto” y\n“plazo”, el monto y el plazo total del contrato de supervisión.\n2.1.3 Aclarado lo anterior, respecto de la posibilidad de que se aplique la penalidad por mora al\nretraso en la aprobación y registro de las valorizaciones del supervisor, corresponde\nmencionar las siguientes ideas.\nComo ha sido anotado, la prestación del contratista en el contrato de supervisión consistía\nen controlar la adecuada ejecución de los trabajos de la obra, es decir, velar porque estos\nse llevaran a cabo de conformidad con lo establecido en el contrato de obra. La prestación\nde supervisión era una unidad de comportamiento que tomaba cuerpo en distintas\ndiligencias (absolución de consultas, anotación de ocurrencias, emisión de opiniones\ntécnicas, revisión de instrumentos de control, etc) que se desplegaban en el tiempo en\nconsonancia con la ejecución de la obra; no obstante, siempre era un comportamiento\nunitario.\n* Diez-Picazo, Luis. Fundamentos del Derecho Civil Patrimonial. Vol. I. Las relaciones obligatorias.\nThomson-Civitas.2008. Pág. 281.\n5 Para un mayor abundamiento sobre la clasificación de las obligaciones según su modo de ejecución, se\npuede — revisar ñkla Opinión N*39-2024-DTN:https://www.gob.pe/institucion/oece/informes-\npublicaciones/5704548-opinion-n-039-2024-dtn.\nQSsQAar\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nLa aprobación y registro de valorizaciones a las que se refería el artículo 194 del anterior\nReglamento* eran algunas de estas diligencias en las que se expresaba la prestación de\nsupervisión, pero consideradas de manera aislada o individual, no agotaban ni definían la\nprestación de supervisión que, como se ha indicado, era el comportamiento unitario\nconsistente en el control de la adecuada ejecución de la obra, de manera permanente y\ndirecta, de acuerdo con lo establecido en el contrato. Por tanto, un retraso en la aprobación\ny registro de valorizaciones no configuraba la mora y, por ende, no generaba tampoco la\naplicación de la penalidad contemplada en el artículo 162 del Reglamento.\nNo obstante, que no se hubiese podido aplicar la penalidad por mora, no implicaba que\ndicho retraso fuera un incumplimiento que no podía ser penalizado. De acuerdo con el\nartículo 163 del Reglamento, las bases del contrato podían contemplar otras penalidades\npara sancionar incumplimientos distintos a la mora, pudiendo ser uno de estos, el retraso\ndel contratista supervisor en la aprobación y registro de las valorizaciones conforme a los\nplazos del artículo 194 del anterior Reglamento y la Directiva N%001-2022-OSCE/CD.\nCabe precisar que, las referidas “otras penalidades” debían ser objetivas, razonables,\ncongruentes y proporcionales con el objeto de la contratación,\n2.2. “En el supuesto que el supervisor haya presentado ante la mesa de partes de la Entidad\nlas valorizaciones dentro del plazo de los cinco (5) días previstos en el artículo 194 del\nReglamento, y haya registrado en el SEACE dichas valorizaciones posterior al\nmencionado plazo, de conformidad con lo dispuesto Directiva N001-2022-OSCE/CD\n¿correspondería la aplicación de alguna penalidad?”\nSobre el particular corresponde mencionar que, esta Dirección Técnico Normativa no\npuede emitir opinión sobre situaciones particulares o casos concretos. En tal medida, en\nvía de absolución de consulta, no puede determinar si corresponde o no aplicar una\npenalidad distinta a la mora, pues ello depende de lo que se hubiese establecido en el\ncontrato público particular.\nSin perjuicio de lo anterior, corresponde reiterar que, de acuerdo con el artículo 163 del\nanterior Reglamento, las bases del contrato podían contemplar otras penalidades para\nsancionar incumplimientos distintos a la mora, pudiendo ser uno de estos, el retraso del\ncontratista supervisor en la aprobación y registro de las valorizaciones conforme a los\nplazos del artículo 194 del anterior Reglamento y la Directiva N%001-2022-OSCE/CD.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n3. CONCLUSIONES\n3.1 La mora en la ejecución de la prestación en un contrato de supervisión se configuraba\ncuando existía un retraso en el inicio del despliegue de la actividad de supervisión, de\nconformidad con lo establecido en el contrato de supervisión. Por tanto, una vez verificada\nla mora, la Entidad debía aplicar la penalidad correspondiente por cada día de retraso, de\nconformidad con la fórmula prevista en el artículo 162 del anterior Reglamento, debiendo\nconsiderar en las variables “monto” y “plazo”, el monto y el plazo total del contrato de\nsupervisión.\n3.2 La aprobación y registro de valorizaciones a las que se refería el artículo 194 del anterior\nReglamento eran algunas de las diligencias en las que se expresaba la prestación de\nsupervisión, pero consideradas de manera aislada o individual, no agotaban ni definían la\nprestación de supervisión que, como se ha indicado, era el comportamiento unitario\nconsistente en el control de la adecuada ejecución de la obra, de manera permanente y\ndirecta, de acuerdo con lo establecido en el contrato. Por tanto, un retraso en la aprobación\ny registro de valorizaciones no configuraba la mora y, por ende, no generaba tampoco la\n5 Así como, la Directiva N*%001-2022-OSCE/CD.\nQSsQAar\n\n\nPúblicas Eficentes\naplicación de la penalidad contemplada en el artículo 162 del Reglamento.\n3.3 De acuerdo con el artículo 163 del Reglamento, las bases del contrato podían contemplar\notras penalidades para sancionar incumplimientos distintos a la mora, pudiendo ser uno de\nestos, el retraso del contratista supervisor en la aprobación y registro de las valorizaciones\nconforme a los plazos del artículo 194 del anterior Reglamento y la Directiva N%001-2022-\nOSCE/CD. Cabe precisar que, las referidas “otras penalidades” debían ser objetivas,\nrazonables, congruentes y proporcionales con el objeto de la contratación,\nJesús María, 10 de septiembre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRVC/.\nQSsQAar\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}