{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000029-2025-OECE-DTN",
    "fecha": "02 de Septiembre del 2025",
    "solicitante": "Banco de la Nación",
    "asunto": "Ámbito de aplicación de la normativa de contratación pública",
    "archivo_origen": "D000029-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.988638",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Gerente General del Banco de la Nación, formula\nconsultas respecto de ámbito de aplicación de la normativa de contratación pública.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “¿La Opinión NS 102-2007/DOP, en la cual el OSCE (ahora OECE) concluyó que “(...)\nla relación entre la Entidad y la empresa administradora del sistema de vales de\nalimentos se encontrara bajo el ámbito de la normativa de contrataciones y\nadquisiciones del Estado, exclusivamente en lo que respecta a la comisión que se cobrara\ncon motivo de la emisión de los vales” (sic), se encuentra vigente?” (Sic).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 02.09.2025 18:00:36 -05:00 . . — . . N , o\n4NHMO3J\n\n\nPúblicas Eficentes\n2.1.1 Enprimer lugar, es preciso señalar que, el artículo 76* de la Constitución Política de 1993\nseñala que la ejecución de obras y la adquisición de suministros, con utilización de fondos\no recursos públicos, se ejecutan obligatoriamente “por contrata y licitación pública”, así\ncomo también la adquisición o enajenación de bienes, en tanto que la contratación de\nservicios y proyectos cuya importancia y cuyo monto señala la Ley de Presupuesto se hacen\npor “concurso público”. Adicionalmente, la mencionada norma prescribe que, por ley, se\nestablecerá el procedimiento, las excepciones y las respectivas responsabilidades.\nPor su parte, el Tribunal Constitucional precisó lo siguiente: “La función constitucional de\nesta disposición es determinar y, a su vez, garantizar que las contrataciones estatales se\nefectúen necesariamente mediante un procedimiento peculiar que asegure que los\nbienes, servicios u obras se obtengan de manera oportuna, con la mejor oferta\neconómica y técnica, y respetando principios tales como la transparencia en las\noperaciones, la imparcialidad, la libre competencia y el trato justo e igualitario a los\npotenciales proveedores. En conclusión, su objeto es lograr el mayor grado de eficiencia\nen las adquisiciones o enajenaciones efectuadas por el Estado, sustentado en el activo rol\nde principios antes señalados para evitar la corrupción y malversación de fondos\npúblicos.” (El subrayado es agregado).\nEn ese sentido, se evidencia que el proceso de contratación pública, deben encontrarse\norientadas al cumplimiento de fines, objetivos y metas institucionales; priorizando\néstos sobre la realización de formalidades no esenciales, a fin de garantizar la efectiva y\noportuna satisfacción del interés público, bajo condiciones de calidad, y con el mejor\nuso de los recursos públicos.\nPor tanto, se entiende que las relaciones jurídicas contractuales provenientes de la\nadquisición de bienes, servicios y obras con fondos públicos debe realizarse,\nobligatoriamente, mediante los procedimientos que establezca la ley que desarrolla\neste precepto constitucional.\nCon relación a ello, debe indicarse que la Ley de Contrataciones Públicas es la norma que\ndesarrolla el citado precepto constitucional y, conjuntamente con su Reglamento y las\ndemás normas de nivel reglamentario emitidas en el marco del Sistema Nacional de\nAbastecimiento, constituyen la normativa de contrataciones pública.\n2.1.2 Asimismo, debe indicarse que el artículo 3 de la Ley delimita el ámbito de aplicación de\n1\nla normativa de contrataciones del Estado, tomando en consideración dos criterios: (1) el\ncriterio subjetivo, referido a los órganos u organizaciones de la Administración Pública\nque se encuentran obligados a aplicar las disposiciones de dicho cuerpo normativo y (1i) el\ncriterio objetivo, referido a las contrataciones que se encontraban bajo el ámbito de\naplicación de la referida normativa. Cabe anotar que ambos elementos deben presentarse\nen forma concurrente.\nEn lo que respecta al aspecto subjetivo, cabe señalar que, el numeral 3.2.! del artículo 3\n“3.2. Se encuentran comprendidos dentro de los alcances de la ley, bajo el téermino genérico de entidad\ncontratante:\na) El Poder Legislativo, de conformidad con el artículo 94 de la Constitución Política del Perú y el\nReglamento del Congreso de la República, el Poder Judicial y los organismos constitucionalmente\nautónomos.\nb) Los ministerios, sus organismos públicos, programas y proyectos especiales.\nc) Los gobiernos regionales, sus programas y proyectos.\nd) Los gobiernos locales, sus programas y proyectos.\ne) Las universidades públicas.\nJ Las empresas del Estado pertenecientes a los tres niveles de gobierno.\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nestablece un listado de los tipos de órganos u organismos de la Administración Pública que\nse encuentran en la obligación de aplicar la normativa de contrataciones del Estado,\ndenominándolos “Entidades”.\nEn cuanto al aspecto objetivo, el numeral 3.1 del artículo 3 de la Ley prescribe que la\nnormativa de contratación pública es de aplicación para la contratación de bienes, servicios\ny obras, siempre que las entidades contratantes asuman el pago con fondos públicos”.\nDe esta manera, una de las características que define a un contrato bajo el ámbito de la\nnormativa de contrataciones del Estado, es que el mismo tenga por objeto que la Entidad\nse abastezca de bienes, servicios u obras para el cumplimiento de sus funciones y que,\nasimismo, deba realizar una erogación de fondos públicos en beneficio del contratista,\ncomo retribución por sus prestaciones.\nDe ello se advierte que, el sustento de las normas sobre contratación pública radica en la\nnaturaleza pública de los fondos que están involucrados y que van a ser utilizados por las\nEntidades para el cumplimiento de sus funciones.\nEn tal sentido, siempre que las contrataciones que realicen las Entidades de la\nAdministración Pública, para abastecerse de bienes, servicios y obras, impliquen la\nerogación de fondos públicos, dichas contrataciones se encontrarán comprendidas dentro\ndel ámbito de aplicación de la normativa de contrataciones del Estado, estando así,\nobligadas a cumplir las disposiciones contenidas en la Ley, su Reglamento, y las demás\nnormas obligatorias emitidas en el marco del Sistema Nacional de Abastecimiento.\nPor el contrario, cuando determinadas contrataciones realizadas por las Entidades de la\nAdministración Pública se lleven a cabo con la total ausencia de uno de estos elementos,\ncomo por ejemplo, la erogación de fondos públicos, tales contrataciones no se encontrarán\ndentro del ámbito de aplicación de la normativa de contrataciones del Estado\nEn consecuencia, la sujeción de determinadas contrataciones a las disposiciones de la\n£) Los fondos constituidos total o parcialmente con recursos públicos, sean de derecho público o de\nderecho privado.\nh) El Seguro Social de Salud (ESSALUD).\ni) Las Fuerzas Armadas.\nJ) La Policía Nacional del Perú.\nk) Los órganos desconcentrados.\n1) Las organizaciones creadas conforme al ordenamiento jurídico nacional con autonomía y capacidad\npara gestionar sus contrataciones.\n? De conformidad con el artículo 4% del Decreto Legislativo N*1436 “Decreto Legislativo Marco de la\nAdministración Financiera del Sector Público” son Fondos Públicos “aquellos flujos financieros que\nconstituyen derechos de Administración Financiera del Sector Puúblico, cuya administración se\nencuentra a cargo del Sector Público, de acuerdo al ordenamiento legal aplicable”. Por su parte, el\nmismo dispositivo señala que “el conjunto de derechos de Administración Financiera del Sector Público”\nson aquellos considerados como recursos públicos.\n3 Sobre el particular, de acuerdo con el criterio contenido en la Opinión N* 112-2019/DTN, es importante\ntener en cuenta que existen determinadas entidades, tales como “Los fondos constituidos total o\nparcialmente con recursos públicos, sean de derecho público o privado” (El énfasis es agregado),\nestablecidos en el numeral 3.1 del artículo 3 de la Ley, en los que basta con que dichas entidades (es\ndecir, los fondos públicos o privados) se encuentren constituidos parcialmente con recursos\núblicos, para que sus contrataciones (de bienes, servicios u obras) que se paguen con cargo a\nfondos públicos se encuentren bajo el ámbito de aplicación de la normativa de contrataciones del\nEstado (la cual incluye a los impedimentos establecidos en la Ley).\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nnormativa de contrataciones del Estado resulta obligatoria cuando quien pretenda\nsatisfacer sus necesidades de bienes, servicios u obras -a fin de garantizar la efectiva y\noportuna satisfacción del interés público- tenga la calidad de “Entidad” —en los términos\nreferidos en el artículo 3 de la Ley- y asuma para tales efectos el pago con cargo a\nfondos públicos; condiciones que deben presentarse de forma concurrente.\nAhora bien, debe considerarse que no necesariamente todo pago o desembolso que realice\nuna Entidad a favor de un privado puede considerarse como una contratación, en tanto no\nconsistan en la adquisición de un bien, la prestación de un servicio o la ejecución de una\nobra con el propósito de satisfacer una finalidad publica, conforme a lo regulado en la\nnormativa de contrataciones del Estado, o cuando el importe involucrado no constituya\nfondos públicos. De otro lado, debe considerarse que pueden existir determinadas normas\nque excluyan del ámbito de la contratación pública cierto tipo de contratos, acuerdos o\nrelaciones jurídicas entre una Entidad y un privado, o que en su defecto regulen estos bajo\nun marco jurídico distinto, para lo cual deberá revisarse cada norma en específico, a efectos\nde determinar la habilitación legal para inaplicar el régimen general de contratación\npública.\nAdicionalmente, cabe precisar que este Organismo Técnico Especializado carece de\ncompetencia para determinar si cierto tipo de acuerdos o relaciones jurídicas entre una\nEntidad y un privado se encuentran, o no, bajo el ámbito de aplicación de la normativa de\ncontrataciones del Estado; de igual manera, no es posible definir si un abono o desembolso\nefectuado en el marco de dicha relación jurídica califica, 0 no, como una erogación de\nfondos públicos, toda vez que tal análisis deberá realizarse tomando en consideración las\nparticularidades de cada caso, así como la normativa especial de la materia.\nFinalmente, cabe precisar que el supuesto excluido previsto en el literal j) del numeral 7.1\ndel artículo 7 de la Ley esta referido los convenios de colaboración u otros de naturaleza\nanáloga celebrados únicamente entre Entidades contratantes, siempre que se brinden\nlos bienes, servicios U obras propios de la función que por ley les corresponde, no se\npersigan fines de lucro, no se obtengan utilidades y solo se reconozcan los costos en que\nincurre la entidad a cargo de la entrega del bien, servicio u obra, previo informe técnico y\nlegal*."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "3.1 Siempre que las contrataciones que realicen las Entidades de la Administración Pública,\npara abastecerse de bienes, servicios y obras, impliquen la erogación de fondos públicos,\ndichas contrataciones se encontrarán comprendidas dentro del ámbito de aplicación de la\nnormativa de contrataciones del Estado, estando así, obligadas a cumplir las disposiciones\ncontenidas en la Ley, su Reglamento, y las demás normas obligatorias emitidas en el marco\ndel Sistema Nacional de Abastecimiento.\n32 Este Organismo Técnico Especializado carece de competencia para determinar si cierto\ntipo de acuerdos o relaciones jurídicas entre una Entidad y un privado se encuentran, o no,\nbajo el ámbito de aplicación de la normativa de contrataciones del Estado; de igual manera,\nno es posible definir si un abono o desembolso efectuado en el marco de dicha relación\njurídica califica, o no, como una erogación de fondos públicos, toda vez que tal análisis\n6\n* También puede revisarse la Opinión N* 041-2018/DTN, la cual señala lo siguiente: “...es inportante\nprecisar que si bien el numeral 86.4 del artículo 86 del T.U.O. de la Ley del Procedimiento\nAdministrativo General, habilita a las Entidades a celebrar convenios con instituciones del sector\nprivado (siempre que no se vulneren normas de orden público), ello no debe distorsionar su naturaleza,\nes decir, su carácter colaborativo y la ausencia de un fin lucrativo; en esa medida, los convenios\nsuscritos_con_instituciones privadas no deben ser desnaturalizados con el propósito de eludir la\naplicación de los procedimientos previstos en la normativa de contrataciones del Estado.”\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ndeberá realizarse tomando en consideración las particularidades de cada caso, así como la\nnormativa especial de la materia."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 02.09.2025 18:08:20 -05:00\nPúblicas Eficentes\nJesús María, 02 de Septiembre del 2025\nOPINION N* D000029-2025-OECE-DTN\nExpediente N* 43316\nSolicitante: Banco de la Nación\nAsunto: Ámbito de aplicación de la normativa de contratación pública\nReferencia: Formulario S/N de fecha 24.JUL.2025 - Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Gerente General del Banco de la Nación, formula\nconsultas respecto de ámbito de aplicación de la normativa de contratación pública.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “Ley”alaaprobada mediante Ley N* 32069; vigente desde el 22 de abril de 2025.\ne “Reglamento” al aprobado mediante Decreto Supremo N* 009-2025-EF; vigente desde\nel 22 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “¿La Opinión NS 102-2007/DOP, en la cual el OSCE (ahora OECE) concluyó que “(...)\nla relación entre la Entidad y la empresa administradora del sistema de vales de\nalimentos se encontrara bajo el ámbito de la normativa de contrataciones y\nadquisiciones del Estado, exclusivamente en lo que respecta a la comisión que se cobrara\ncon motivo de la emisión de los vales” (sic), se encuentra vigente?” (Sic).\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 02.09.2025 18:00:36 -05:00 . . — . . N , o\n4NHMO3J\n\n\nPúblicas Eficentes\n2.1.1 Enprimer lugar, es preciso señalar que, el artículo 76* de la Constitución Política de 1993\nseñala que la ejecución de obras y la adquisición de suministros, con utilización de fondos\no recursos públicos, se ejecutan obligatoriamente “por contrata y licitación pública”, así\ncomo también la adquisición o enajenación de bienes, en tanto que la contratación de\nservicios y proyectos cuya importancia y cuyo monto señala la Ley de Presupuesto se hacen\npor “concurso público”. Adicionalmente, la mencionada norma prescribe que, por ley, se\nestablecerá el procedimiento, las excepciones y las respectivas responsabilidades.\nPor su parte, el Tribunal Constitucional precisó lo siguiente: “La función constitucional de\nesta disposición es determinar y, a su vez, garantizar que las contrataciones estatales se\nefectúen necesariamente mediante un procedimiento peculiar que asegure que los\nbienes, servicios u obras se obtengan de manera oportuna, con la mejor oferta\neconómica y técnica, y respetando principios tales como la transparencia en las\noperaciones, la imparcialidad, la libre competencia y el trato justo e igualitario a los\npotenciales proveedores. En conclusión, su objeto es lograr el mayor grado de eficiencia\nen las adquisiciones o enajenaciones efectuadas por el Estado, sustentado en el activo rol\nde principios antes señalados para evitar la corrupción y malversación de fondos\npúblicos.” (El subrayado es agregado).\nEn ese sentido, se evidencia que el proceso de contratación pública, deben encontrarse\norientadas al cumplimiento de fines, objetivos y metas institucionales; priorizando\néstos sobre la realización de formalidades no esenciales, a fin de garantizar la efectiva y\noportuna satisfacción del interés público, bajo condiciones de calidad, y con el mejor\nuso de los recursos públicos.\nPor tanto, se entiende que las relaciones jurídicas contractuales provenientes de la\nadquisición de bienes, servicios y obras con fondos públicos debe realizarse,\nobligatoriamente, mediante los procedimientos que establezca la ley que desarrolla\neste precepto constitucional.\nCon relación a ello, debe indicarse que la Ley de Contrataciones Públicas es la norma que\ndesarrolla el citado precepto constitucional y, conjuntamente con su Reglamento y las\ndemás normas de nivel reglamentario emitidas en el marco del Sistema Nacional de\nAbastecimiento, constituyen la normativa de contrataciones pública.\n2.1.2 Asimismo, debe indicarse que el artículo 3 de la Ley delimita el ámbito de aplicación de\n1\nla normativa de contrataciones del Estado, tomando en consideración dos criterios: (1) el\ncriterio subjetivo, referido a los órganos u organizaciones de la Administración Pública\nque se encuentran obligados a aplicar las disposiciones de dicho cuerpo normativo y (1i) el\ncriterio objetivo, referido a las contrataciones que se encontraban bajo el ámbito de\naplicación de la referida normativa. Cabe anotar que ambos elementos deben presentarse\nen forma concurrente.\nEn lo que respecta al aspecto subjetivo, cabe señalar que, el numeral 3.2.! del artículo 3\n“3.2. Se encuentran comprendidos dentro de los alcances de la ley, bajo el téermino genérico de entidad\ncontratante:\na) El Poder Legislativo, de conformidad con el artículo 94 de la Constitución Política del Perú y el\nReglamento del Congreso de la República, el Poder Judicial y los organismos constitucionalmente\nautónomos.\nb) Los ministerios, sus organismos públicos, programas y proyectos especiales.\nc) Los gobiernos regionales, sus programas y proyectos.\nd) Los gobiernos locales, sus programas y proyectos.\ne) Las universidades públicas.\nJ Las empresas del Estado pertenecientes a los tres niveles de gobierno.\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nestablece un listado de los tipos de órganos u organismos de la Administración Pública que\nse encuentran en la obligación de aplicar la normativa de contrataciones del Estado,\ndenominándolos “Entidades”.\nEn cuanto al aspecto objetivo, el numeral 3.1 del artículo 3 de la Ley prescribe que la\nnormativa de contratación pública es de aplicación para la contratación de bienes, servicios\ny obras, siempre que las entidades contratantes asuman el pago con fondos públicos”.\nDe esta manera, una de las características que define a un contrato bajo el ámbito de la\nnormativa de contrataciones del Estado, es que el mismo tenga por objeto que la Entidad\nse abastezca de bienes, servicios u obras para el cumplimiento de sus funciones y que,\nasimismo, deba realizar una erogación de fondos públicos en beneficio del contratista,\ncomo retribución por sus prestaciones.\nDe ello se advierte que, el sustento de las normas sobre contratación pública radica en la\nnaturaleza pública de los fondos que están involucrados y que van a ser utilizados por las\nEntidades para el cumplimiento de sus funciones.\nEn tal sentido, siempre que las contrataciones que realicen las Entidades de la\nAdministración Pública, para abastecerse de bienes, servicios y obras, impliquen la\nerogación de fondos públicos, dichas contrataciones se encontrarán comprendidas dentro\ndel ámbito de aplicación de la normativa de contrataciones del Estado, estando así,\nobligadas a cumplir las disposiciones contenidas en la Ley, su Reglamento, y las demás\nnormas obligatorias emitidas en el marco del Sistema Nacional de Abastecimiento.\nPor el contrario, cuando determinadas contrataciones realizadas por las Entidades de la\nAdministración Pública se lleven a cabo con la total ausencia de uno de estos elementos,\ncomo por ejemplo, la erogación de fondos públicos, tales contrataciones no se encontrarán\ndentro del ámbito de aplicación de la normativa de contrataciones del Estado\nEn consecuencia, la sujeción de determinadas contrataciones a las disposiciones de la\n£) Los fondos constituidos total o parcialmente con recursos públicos, sean de derecho público o de\nderecho privado.\nh) El Seguro Social de Salud (ESSALUD).\ni) Las Fuerzas Armadas.\nJ) La Policía Nacional del Perú.\nk) Los órganos desconcentrados.\n1) Las organizaciones creadas conforme al ordenamiento jurídico nacional con autonomía y capacidad\npara gestionar sus contrataciones.\n? De conformidad con el artículo 4% del Decreto Legislativo N*1436 “Decreto Legislativo Marco de la\nAdministración Financiera del Sector Público” son Fondos Públicos “aquellos flujos financieros que\nconstituyen derechos de Administración Financiera del Sector Puúblico, cuya administración se\nencuentra a cargo del Sector Público, de acuerdo al ordenamiento legal aplicable”. Por su parte, el\nmismo dispositivo señala que “el conjunto de derechos de Administración Financiera del Sector Público”\nson aquellos considerados como recursos públicos.\n3 Sobre el particular, de acuerdo con el criterio contenido en la Opinión N* 112-2019/DTN, es importante\ntener en cuenta que existen determinadas entidades, tales como “Los fondos constituidos total o\nparcialmente con recursos públicos, sean de derecho público o privado” (El énfasis es agregado),\nestablecidos en el numeral 3.1 del artículo 3 de la Ley, en los que basta con que dichas entidades (es\ndecir, los fondos públicos o privados) se encuentren constituidos parcialmente con recursos\núblicos, para que sus contrataciones (de bienes, servicios u obras) que se paguen con cargo a\nfondos públicos se encuentren bajo el ámbito de aplicación de la normativa de contrataciones del\nEstado (la cual incluye a los impedimentos establecidos en la Ley).\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nnormativa de contrataciones del Estado resulta obligatoria cuando quien pretenda\nsatisfacer sus necesidades de bienes, servicios u obras -a fin de garantizar la efectiva y\noportuna satisfacción del interés público- tenga la calidad de “Entidad” —en los términos\nreferidos en el artículo 3 de la Ley- y asuma para tales efectos el pago con cargo a\nfondos públicos; condiciones que deben presentarse de forma concurrente.\nAhora bien, debe considerarse que no necesariamente todo pago o desembolso que realice\nuna Entidad a favor de un privado puede considerarse como una contratación, en tanto no\nconsistan en la adquisición de un bien, la prestación de un servicio o la ejecución de una\nobra con el propósito de satisfacer una finalidad publica, conforme a lo regulado en la\nnormativa de contrataciones del Estado, o cuando el importe involucrado no constituya\nfondos públicos. De otro lado, debe considerarse que pueden existir determinadas normas\nque excluyan del ámbito de la contratación pública cierto tipo de contratos, acuerdos o\nrelaciones jurídicas entre una Entidad y un privado, o que en su defecto regulen estos bajo\nun marco jurídico distinto, para lo cual deberá revisarse cada norma en específico, a efectos\nde determinar la habilitación legal para inaplicar el régimen general de contratación\npública.\nAdicionalmente, cabe precisar que este Organismo Técnico Especializado carece de\ncompetencia para determinar si cierto tipo de acuerdos o relaciones jurídicas entre una\nEntidad y un privado se encuentran, o no, bajo el ámbito de aplicación de la normativa de\ncontrataciones del Estado; de igual manera, no es posible definir si un abono o desembolso\nefectuado en el marco de dicha relación jurídica califica, 0 no, como una erogación de\nfondos públicos, toda vez que tal análisis deberá realizarse tomando en consideración las\nparticularidades de cada caso, así como la normativa especial de la materia.\nFinalmente, cabe precisar que el supuesto excluido previsto en el literal j) del numeral 7.1\ndel artículo 7 de la Ley esta referido los convenios de colaboración u otros de naturaleza\nanáloga celebrados únicamente entre Entidades contratantes, siempre que se brinden\nlos bienes, servicios U obras propios de la función que por ley les corresponde, no se\npersigan fines de lucro, no se obtengan utilidades y solo se reconozcan los costos en que\nincurre la entidad a cargo de la entrega del bien, servicio u obra, previo informe técnico y\nlegal*.\n3. CONCLUSIONES\n3.1 Siempre que las contrataciones que realicen las Entidades de la Administración Pública,\npara abastecerse de bienes, servicios y obras, impliquen la erogación de fondos públicos,\ndichas contrataciones se encontrarán comprendidas dentro del ámbito de aplicación de la\nnormativa de contrataciones del Estado, estando así, obligadas a cumplir las disposiciones\ncontenidas en la Ley, su Reglamento, y las demás normas obligatorias emitidas en el marco\ndel Sistema Nacional de Abastecimiento.\n32 Este Organismo Técnico Especializado carece de competencia para determinar si cierto\ntipo de acuerdos o relaciones jurídicas entre una Entidad y un privado se encuentran, o no,\nbajo el ámbito de aplicación de la normativa de contrataciones del Estado; de igual manera,\nno es posible definir si un abono o desembolso efectuado en el marco de dicha relación\njurídica califica, o no, como una erogación de fondos públicos, toda vez que tal análisis\n6\n* También puede revisarse la Opinión N* 041-2018/DTN, la cual señala lo siguiente: “...es inportante\nprecisar que si bien el numeral 86.4 del artículo 86 del T.U.O. de la Ley del Procedimiento\nAdministrativo General, habilita a las Entidades a celebrar convenios con instituciones del sector\nprivado (siempre que no se vulneren normas de orden público), ello no debe distorsionar su naturaleza,\nes decir, su carácter colaborativo y la ausencia de un fin lucrativo; en esa medida, los convenios\nsuscritos_con_instituciones privadas no deben ser desnaturalizados con el propósito de eludir la\naplicación de los procedimientos previstos en la normativa de contrataciones del Estado.”\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ndeberá realizarse tomando en consideración las particularidades de cada caso, así como la\nnormativa especial de la materia.\nJesús María, 2 de septiembre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRMPP/.\nANHMO3J\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}