{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000055-2025-OECE-DTN",
    "fecha": "07 de Noviembre del 2025",
    "solicitante": "Unidad Ejecutora 005: Naylamp - Lambayeque",
    "asunto": "Prestaciones adicionales en contratos de supervisión de obras",
    "archivo_origen": "D000055-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.418578",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Carlos Eduardo Wester La Torre, Director\nEjecutivo de la Unidad Ejecutora 005: Naylamp — Lambayeque, formula diversas consultas\nrelacionadas con la determinación de los límites aplicables según los supuestos que habilitan\nla aprobación de prestaciones adicionales en contratos de supervisión de obras.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N? 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente\na situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "3.1 Para el cálculo del límite previsto en el numeral 34.6 del artículo 34 de la anterior\nLey —aplicable para la aprobación de prestaciones adicionales de supervisión\noriginadas por variaciones en el plazo o el ritmo de trabajo de la obra—, debían\nconsiderarse Únicamente aquellas prestaciones adicionales de supervisión que, bajo\neste mismo supuesto, hubieran sido previamente aprobadas.\n32 El numeral 157.1 del articulo 157 del anterior Reglamento y el numeral 34.6 del\nartículo 34 de la anterior Ley establecían límites porcentuales aplicables a supuestos\ndistintos. En efecto, el límite del veinticinco por ciento (25%) —previsto en el numeral\n157.1 del artículo 157 del anterior Reglamento— resultaba aplicable para la\naprobación de prestaciones adicionales de supervisión de obra originadas en aspectos\npropios del contrato de supervisión (y NO en eventos vinculados con la ejecución de\nla obra supervisada); mientras que, el límite del quince por ciento (15%) —previsto en\nel numeral 34.6 de la anterior Ley— se aplicaba únicamente para la aprobación de\nprestaciones adicionales de supervisión derivadas de variaciones en el plazo o en el\nritmo de trabajo de la obra (distintas a los adicionales de obra)."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 07.11.2025 19:01:08 -05:00\n0\nade para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 07 de Noviembre del 2025\nOPINION N* D000055-2025-OECE-DTN\nExpediente N* 79381\nT.D. 31733065\nSolicitante: Unidad Ejecutora 005: Naylamp - Lambayeque\nAsunto: Prestaciones adicionales en contratos de supervisión de obras\nReferencia: Formulario S/N de fecha 03.0CT.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones Públicas\n1.  ANTECEDENTES\nMediante el documento de la referencia, el señor Carlos Eduardo Wester La Torre, Director\nEjecutivo de la Unidad Ejecutora 005: Naylamp — Lambayeque, formula diversas consultas\nrelacionadas con la determinación de los límites aplicables según los supuestos que habilitan\nla aprobación de prestaciones adicionales en contratos de supervisión de obras.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas\nentre sí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto\npor el literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N? 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente\na situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente a partir del 30 de enero de 2019 hasta el 21 de abril de\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 5\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 07112025 18:56:30 -05:00 Contrataciones Públicas Eficientes aplicando lo dispuesto por el Art. 25 de D.S. 070-2013-PCM y la Tercera Disposición\n5SESAGYF\n\n\nOrgar\nEope u\nlas\n0\nade para\ntac ores\n“Anterior Reglamento” al aprobado mediante Decreto Supremo N*344-2018-EF, y\nsus modificatorias; vigente a partir del 30 de enero de 2019 hasta el 21 de abril de\n2025.\nPrecisado lo anterior, las consultas formuladas son las siguientes:\n2.1\n2.1.1\n“En el marco del artículo 34.6 de la Ley de Contrataciones del Estado, aprobado\npor D.S. N? 082-2019-EF, cuando se trata de adicionales de supervisión de obra,\n¿el porcentaje máximo del quince por ciento (15%) debe calcularse considerando\ntodas las prestaciones adicionales de supervisión previamente aprobadas (tanto las\nderivadas de adicionales de obra como las generadas por causas distintas), o\núnicamente deben computarse aquellas que correspondan a casos distintos a\nadicionales de obra?”\nDe manera previa, debe indicarse que, en el marco de la anterior normativa de\ncontrataciones del Estado, durante la ejecución de una obra debía contarse, de modo\npermanente y directo, con un inspector o con un supervisor, a elección de la\nEntidad, a menos que el valor de la obra a ejecutarse fuera igual o superior al monto\nestablecido en la Ley de Presupuesto del Sector Público para el año fiscal respectivo,\nsupuesto en el cual necesariamente debía contarse con un supervisor de obra.\nPor su parte, el artículo 187 del anterior Reglamento precisaba que a través del\nsupervisor la Entidad controlaba los trabajos realizados por el ejecutor de la obra,\nsiendo aquel el responsable de velar de forma directa y permanente por la correcta\nejecución técnica, económica y administrativa de la obra y del cumplimiento del\ncontrato.\nDe esta manera, si bien el contrato de supervisión era un contrato independiente del\ncontrato de obra —en tanto constituían relaciones jurídicas distintas-, ambos se\nencontraban directamente vinculados en virtud de la naturaleza accesoria que tenía el\nprimero respecto del segundo. Esta relación de accesoriedad determinaba que los\neventos que afectaran la ejecución de la obra, por lo general, también afectaran las\nlabores del supervisor.\nComo se aprecia, la naturaleza accesoria que tenía el contrato de supervisión respecto\ndel contrato de obra —naturaleza que se originaba en la obligación que tenía el\nsupervisor de velar de forma directa y permanente por la correcta ejecución del\ncontrato de obra— implicaba que el supervisor ejerciera su actividad de control\ndurante todo el plazo de ejecución de la obra, incluso si el contrato de obra original\nsufriera modificaciones contractuales.\nAhora bien, corresponde señalar que la anterior normativa de contrataciones del\nEstado contemplaba diversos supuestos en virtud de los cuales una Entidad podía\naprobar prestaciones adicionales en los contratos de supervisión de obra; al respecto,\ncabe precisar que existían supuestos en los que la necesidad de ordenar la ejecución\nde prestaciones adicionales de supervisión de obra se podía originar por situaciones\ndirectamente vinculadas con el contrato de ejecución de la obra', como ocurría,\n1 A mayor abundamiento, sírvase revisar lo expuesto en las Opiniones N* 154-2019/DTN y N? 044-\n2018/DTN, entre otras, que desarrollan las reglas relativas a la aprobación de prestaciones adicionales de\nsupervisión, dependiendo del supuesto que origina la necesidad de su ejecución, en el marco de la anterior\nnormativa de contrataciones del Estado.\n5ESAGYF\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\npor ejemplo, en el supuesto previsto en el numeral 34.6 del artículo 34 de la anterior\nLey.\nAsí, el referido precepto disponía lo siguiente: “Respecto a los servicios de\nsupervisión, en los casos distintos a los de adicionales de obras, cuando se produzcan\nvariaciones en el plazo de la obra o variaciones en el ritmo de trabajo de la obra\nautorizadas por la Entidad, y siempre que impliquen prestaciones adicionales en la\nsupervisión que resulten indispensables para el adecuado control de la obra, el\nTitular de la Entidad puede autorizarlas, bajo las mismas condiciones del contrato\noriginal y hasta por un monto máximo del quince por ciento (15%) del monto\ncontratado de la supervisión, considerando para el cálculo todas las prestaciones\nadicionales previamente aprobadas. Cuando se supere el citado porcentaje, se\nEl\nrequiere la autorización, previa al pago, de la Contraloría General de la República”.\n(El énfasis es agregado).\nDe conformidad con dicho dispositivo, cuando se producían variaciones en el plazo\no ritmo de trabajo de la obra, autorizadas por la Entidad —y siempre que se tratara de\ncasos distintos de los adicionales de obra—, ésta podía aprobar prestaciones\nadicionales de supervisión derivadas de dichas variaciones, Para tal efecto, debía\nobservarse las siguientes condiciones:\ni. lasreferidas variaciones debían implicar prestaciones adicionales de supervisión”;\n11, estas prestaciones debían mantener las mismas condiciones del contrato original;\n11i.el límite para la aprobación de tales adicionales era el quince por ciento\n(15%) del monto contratado de la supervisión, considerando para el cálculo\ntodas las prestaciones adicionales previamente aprobadas; y,\niv. cuando se superaba este porcentaje, se requería autorización de la Contraloria\nGeneral de la República, previa al pago correspondiente a dichas prestaciones\nadicionales.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nSobre la tercera condición, cabe precisar que el numeral 34.8 del artículo 34 de la\nanterior Ley precisaba lo siguiente “Para el cálculo del límite establecido en el\nnumeral 34.6, solo debe tomarse en consideración las prestaciones adicionales de\nsupervisión que se produzcan por variaciones en el plazo de la obra o variaciones\nen el ritmo de trabajo de la obra, distintos a los adicionales de obra”. (El énfasis es\nagregado).\nBajo tales consideraciones, era posible aprobar prestaciones adicionales de\nsupervisión que derivaran de variaciones en el plazo de la obra o variaciones en el\nritmo de trabajo de la obra (distintas a los adicionales de obra), autorizadas por la\nEntidad, la cual debía verificar que —además de cumplirse las condiciones previstas\nen el numeral 34.6 del artículo 34 de la anterior Ley— el costo de dichas prestaciones\nno superara el límite del quince por ciento (15%) del monto contratado de la\nsupervisión, considerando para el cálculo todas las prestaciones adicionales que\n? Conforme al Anexo N“1 del anterior Reglamento, la prestación adicional de supervisión de obra era\naquella no considerada en el contrato original, que resultaba indispensable y/o necesaria para dar\ncumplimiento a la finalidad de la contratación, que pudiera provenir de: 1) deficiencias u omisiones en\nlos términos de referencia de supervisión de obra; 11) prestaciones adicionales de obra; y, 111) variaciones\nen el plazo de obra o en el ritmo de trabajo de obra distintas a las prestaciones adicionales de obra.\n5SESAGYF\n\n\nOrgar\nEope u\nlas\n2.2\n2.2.1\n0\nde para\ntac ores\nhubieran sido aprobadas bajo este mismo supuesto, y NO aquellas prestaciones\nadicionales de supervisión generadas por adicionales de obra.\nPor consiguiente, se concluye que, para el cálculo del límite previsto en el numeral\n34.6 del articulo 34 de la anterior Ley —aplicable para la aprobación de prestaciones\nadicionales de supervisión originadas por variaciones en el plazo o el ritmo de\ntrabajo de la obra-, debían considerarse úÚnicamente aquellas prestaciones\nadicionales de supervisión que, bajo este mismo supuesto, hubieran sido\npreviamente aprobadas.\nFinalmente, es preciso acotar que podían suscitarse supuestos en los que la necesidad\nde ordenar la ejecución de prestaciones adicionales de supervisión de obra derivara\nde aspectos propios del contrato de supervisión, y NO de eventos relacionados con la\nobra supervisada. Así, para el cálculo del límite previsto en el numeral 34.6 del\nartículo 34 de la anterior Ley, tampoco debían considerarse las prestaciones\nadicionales de supervisión de obra aprobadas bajo estos supuestos.\n“Asimismo, ¿cómo se articula dicho límite del 15% con lo dispuesto en el artículo\n157.1 del Reglamento de la Ley de Contrataciones del Estado, que establece un\nmáximo del veinticinco por ciento (25%) para la aprobación de prestaciones\nadicionales por el Titular de la Entidad?”\nEn principio, cabe anotar que el numeral 34.3 del artículo 34 de la anterior Ley\ndisponía que “Excepcionalmente y previa sustentación por el área usuaria de la\ncontratación, la Entidad puede ordenar y pagar directamente la ejecución de\nprestaciones adicionales en caso de bienes, servicios y consultorías hasta por el\nveinticinco por ciento (25%) del monto del contrato original, siempre que sean\nindispensables para alcanzar la finalidad del contrato (...)”. (El subrayado es\nagregado).\nEn concordancia con ello, el numeral 157.1 del artículo 157 del anterior Reglamento\ndisponía que “Mediante Resolución previa, el Titular de la Entidad puede disponer\nla ejecución de prestaciones adicionales hasta por el límite del veinticinco por ciento\n(25%) del monto del contrato original, siempre que estas sean necesarias para\nalcanzar la finalidad del contrato, para lo cual corresponde contar con la asignación\npresupuestal necesaria. (...)”.\nComo se aprecia, el numeral 157.1 del artículo 157 del anterior Reglamento, en\nconcordancia con el numeral 34.3 del artículo 34 de la anterior Ley, disponía que el\nTitular de la Entidad podía aprobar prestaciones adicionales hasta por un máximo del\nveinticinco por ciento (25 %) del monto del contrato original, estableciendo un límite\ngeneral aplicable a los contratos de bienes, servicios, consultorías en general y\nconsultorías de obra (incluyendo las de supervisión de obra).\nDe esta manera, el límite porcentual establecido en el numeral 157.1 del artículo 157\ndel anterior Reglamento, y en el numeral 34.3 del artículo 34 de la anterior Ley,\nresultaba aplicable para la aprobación de las prestaciones adicionales de supervisión\nde obra cuando estas tuviesen su origen en aspectos propios del contrato de\nsupervisión.\nEn este punto, es preciso indicar que, en atención a la naturaleza accesoria del\ncontrato de supervisión respecto del contrato de ejecución de obra —la cual\ndeterminaba que los eventos que se produjeran en este último, por lo general,\n5ESAGYF\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nan\ne de para\nc ores\nPúblicas Eficentes\ntambién incidieran en las labores del supervisor—, el artículo 34 de la anterior Ley\nestablecía disposiciones particulares aplicables a los contratos de supervisión de\nobra (como la prevista en su numeral 34.6), orientadas a regular los límites\nporcentuales aplicables para la aprobación de prestaciones adicionales de\nsupervisión, cuando los eventos vinculados con la ejecución de la obra supervisada\npudieran generar dicha necesidad.\nPor lo expuesto, se advierte que el numeral 157.1 del artículo 157 del anterior\nReglamento y el numeral 34.6 del artículo 34 de la anterior Ley establecían límites\nporcentuales aplicables a supuestos distintos. En efecto, el límite del veinticinco por\nciento (25%) —previsto en el numeral 157.1 del artículo 157 del anterior Reglamento—\nresultaba aplicable para la aprobación de prestaciones adicionales de supervisión de\nobra originadas en aspectos propios del contrato de supervisión (y NO en eventos\nvinculados con la ejecución de la obra supervisada); mientras que, el límite del quince\npor ciento (15%) —previsto en el numeral 34.6 del artículo 34 de la anterior Ley— se\naplicaba únicamente para la aprobación de prestaciones adicionales de supervisión\nderivadas de variaciones en el plazo o en el ritmo de trabajo de la obra (distintas a los\nadicionales de obra).\n3. CONCLUSIONES\n3.1 Para el cálculo del límite previsto en el numeral 34.6 del artículo 34 de la anterior\nLey —aplicable para la aprobación de prestaciones adicionales de supervisión\noriginadas por variaciones en el plazo o el ritmo de trabajo de la obra—, debían\nconsiderarse Únicamente aquellas prestaciones adicionales de supervisión que, bajo\neste mismo supuesto, hubieran sido previamente aprobadas.\n32 El numeral 157.1 del articulo 157 del anterior Reglamento y el numeral 34.6 del\nartículo 34 de la anterior Ley establecían límites porcentuales aplicables a supuestos\ndistintos. En efecto, el límite del veinticinco por ciento (25%) —previsto en el numeral\n157.1 del artículo 157 del anterior Reglamento— resultaba aplicable para la\naprobación de prestaciones adicionales de supervisión de obra originadas en aspectos\npropios del contrato de supervisión (y NO en eventos vinculados con la ejecución de\nla obra supervisada); mientras que, el límite del quince por ciento (15%) —previsto en\nel numeral 34.6 de la anterior Ley— se aplicaba únicamente para la aprobación de\nprestaciones adicionales de supervisión derivadas de variaciones en el plazo o en el\nritmo de trabajo de la obra (distintas a los adicionales de obra).\nJesús María, 7 de noviembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nSSV/.\n5ESAGYF\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}