{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000064-2025-OECE-DTN",
    "fecha": "04 de Diciembre del 2025",
    "solicitante": "",
    "asunto": "",
    "archivo_origen": "D000064-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.628457",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor José Carlos Andrade Condo, formula\nconsulta referidas a la declaratoria de nulidad del contrato, en el marco de la anterior\nnormativa de Contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contratación pública, planteadas en términos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "La anterior nomativa de contrataciones del Estado otorgaba al Titular de la\nEntidad la potestad de declarar la nulidad de oficio de los actos del procedimiento\nde selección hasta antes de la celebración del contrato, la cual únicamente era\naplicable cuando se corfiguraba alguna de las causales antes detalladas.\nAsimismo, la anterior normativa de contrataciones del Estado disponía que el\nTitular de la Entidad, en la resolución que expedía para declarar la nulidad, debía\ncumplir con precisar la etapa hasta la cual se retrotraía el procedimiento.\nDe acuerdo con lo establecido en el artículo 44 de la anterior Ley, la Entidad podía\ndeclarar la nulidad de oficio de un contrato invocando alguna de las causales de\nnulidad establecidas en el numeral 44.3 del artículo 44 de la anterior Ley. Además,\nde acuerdo con lo establecido en el numeral 44.5 del artículo 44 de la anterior Ley,\nera posible declarar la nulidad de un contrato —celebrado al amparo de la anterior\nnormativa de contrataciones del Estado— invocando alguna de las causales de\nnulidad previstas en el Código Civil, siendo, en este último caso, el órgano\ncompetente para dilucidar sobre dicha nulidad, el árbitro único o el tribunal arbitral."
      }
    ]
  },
  "texto_completo_limpio": "as cometaciónes\nPiedicas psrinera\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nMotivo: Doy V* B*\nFecha: 04.12.2025 17:37:24 -05:00\nFirmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 04.12.2025 17:38:37 -05:00\nN a para\núblic as Efc entes\nJesús María, 04 de Diciembre del 2025\nOPINION N* D000064-2025-OECE-DTN\nExpediente N* 92691\nT.D. N* 31892899\nSOLICITANTE : José Carlos Andrade Condo\nASUNTO - Nulidad de contrato\nREFERENCIA . Formulario de solicitud de consulta de fecha 04.NOV.2025\n1.  ANTECEDENTES\nMediante el documento de la referencia, el señor José Carlos Andrade Condo, formula\nconsulta referidas a la declaratoria de nulidad del contrato, en el marco de la anterior\nnormativa de Contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las\nconsultas que absuelve este Organismo Técnico Especializado son aquellas referidas\nal sentido o alcance de la normativa de contratación pública, planteadas en términos\ngenéricos y vinculadas entre sí, sin hacer alusión a asuntos concretos o específicos, de\nconformidad con lo dispuesto por el literal g) del numeral 11.3 del artículo 11 de la Ley\nGeneral de Contrataciones Públicas, aprobada a través de la Ley N* 32069, modificada\npor la Ley N* 32103 y Ley N* 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo\nN9 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS'\nTomando en consideración el contexto normativo al que hace alusión la consulta\nplanteada, para su absolución se entenderá por:\ne “anterior Ley” a la aprobada mediante Ley N* 30225, Ley de Contrataciones\ndel Estado y sus modificatorias.\ne “anterior Reglamento” al aprobado mediante D.S. N* 344-2018-EF y sus\nmodificatorias.\nDe acuerdo con los requisitos establecidos en el TUPA del OECE, esta Dirección puede absolver más de una consulta, siempre\nque se encuentren vinculadas entre sí. De la revisión del documento de la referencia y sus anexos, se advierte que la segunda\nconsulta no trata sobre el sentido y alcance del artículo 44 de la anterior Ley, sino sobre la primacía de la anterior Ley de\nContrataciones del Estado, respecto de otras normas, a efectos de que se declare nula una ampliación de plazo o una prestación\nadicional y si esta puede afectar los plazos de caducidad establecidos en la Ley: en tal medida, la referida segunda consulta no\npodrá ser contestada.\nSin perjuicio de lo anterior, en relación con la prevalencia de la anterior normativa de Contrataciones del Estado y la posibilidad\nde que se declaren nulos actos de la Entidad ejecutados durante la etapa de ejecución contractual, sírvase a revisar los criterios\ndesarrollados por esta Dirección, mediante Opinión N* 099-2022/DTN o N* 111-2022/DTN.\nPQFXB6D\ne//:sdyy :us sepeolylas 19s Uapand (s)ewsy (s)ej ap eoe ej Á o1uauInJop ¡ap pepii3a1Ul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nJUUX JOpepijen/qam/ad qonsadewnys\n\n\nN a para\núblic as Efc entes\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\n2.1.1\n“¿La facultad conferida al Titular del Pliego para declarar la nulidad de actos\nadministrativos, según el artículo 44 de la Ley N*30225, debe entenderse\ncomo una competencia reglada, cuyo ejercicio procede exclusivamente en\nlos supuestos habilitantes establecidos por la ley? (Sicy”.\nEn principio, debe indicarse que la declaratoria de nulidad de un acto\nadministrativo es una facultad que se le confiere a las entidades públicas para\ncontrolar la legalidad de sus propios actos.\nEn concordancia con ello, debe indicarse que el numeral 44.2 del artículo 44 de la\nanterior Ley facultaba al Titular de la Entidad a declarar la nulidad de oficio de los\nactos expedidos en un procedimiento de selección, hasta antes de la celebración\ndel contrato, siempre que: (i) hubiesen sido dictados por órgano incompetente;\n(i) hubiesen contravenido las normas legales; (iii) hubiesen contenido un\nimposible jurídico; o (iv) hubiesen prescindido de las normas esenciales del\nprocedimiento o de la forma prescrita por la normativa aplicable. Así, en la\nResolución que se expedía para declarar la nulidad de oficio debía indicarse la\netapa a la que se retrotraerá el procedimiento de selección.\nComo se aprecia, la anterior normativa de contrataciones del Estado otorgaba al\nTitular de la Entidad la potestad de declarar la nulidad de oficio de los actos del\nprocedimiento de selección hasta antes de la celebración del contrato, la cual\núnicamente era aplicable cuando se configuraba alguna de las causales\nantes detalladas. Asimismo, la anterior normativa de contrataciones del Estado\ndisponía que el Titular de la Entidad, en la resolución que expedía para declarar\nla nulidad, debía cumplir con precisar la etapa hasta la cual se retrotraía el\nprocedimiento.\n2.1.2. Por su parte, el numeral 44.3 del artículo 44 de la anterior Ley establecía las\ncausales por las cuales, la Entidad, podía declarar la nulidad de oficio de los\ncontratos, siendo estas:\n“44.3 Después de celebrados los contratos, la Entidad puede declarar la nulidad\nde oficio en los siguientes casos:\na) Por haberse perfeccionado en contravención con el artículo 11 de la presente\nLey. Los contratos que se declaren nulos en base a esta causal no tienen derecho\na retribución alguna con cargo al Estado, sin perjuicio de la responsabilidad de los\nfuncionarios y servidores de la Entidad, conjuntamente con los contratistas que\ncelebraron irregulamente el contrato.\nb) Cuando se verifique la trasgresión del principio de presunción de veracidad\ndurante el procedimiento de selección o para el perfeccionamiento del contrato,\nprevio descargo.\nC) Cuando se haya suscrito el contrato no obstante encontrarse en trámite un\nrecurso de apelación.\nd) Cuando no se haya cumplido con las condiciones y/o requisitos establecidos\nen la normativa a fin de la configuración de alguno de los supuestos que habilitan\na la contratación directa. Cuando no se utilice los métodos de contratación\nprevistos en la presente Ley, pese a que la contratación se encuentra bajo su\námbito de aplicación; o cuando se empleé un método de contratación distinto del\nque corresponde.\nPQFXB6D\ne//:sdyy :us sepeolylas 19s Uapand (s)ewsy (s)ej ap eoe ej Á o1uauInJop ¡ap pepii3a1Ul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nJUUX JOpepijen/qam/ad qonsadewnys\n\n\nN a para\núblic as Efc entes\n€e) Cuando por sentencia consentida, ejecutoriada o reconocimiento del contratista\nante la autoridad competente nacional o extranjera se evidencie que durante el\nprocedimiento de selección o para el perfeccionamiento del contrato, éste, sus\naccionistas, socios o empresas vinculadas, o cualquiera de sus respectivos\ndirectores, funcionarios, empleados, asesores, representantes legales o agentes,\nha pagado, recibido, ofrecido, intentado pagar o recibir u ofrecer en el futuro algún\npago, beneficio indebido, dadiva o comisión. Esta nulidad es sin perjuicio de la\nresponsabilidad penal y civil a que hubiere lugar”.\nPor lo expuesto, se advierte que el numeral 44.3 del artículo 44 de la anterior Ley\nestableció de manera expresa las causales que habilitaban a una Entidad para\ndeclarar nulo un contrato. Cabe precisar que, una vez configurada la causal, la\nEntidad debía evaluar el caso concreto y, luego de esto, decidir si ejerce, o no, la\npotestad de declarar nulo el contrato.\nComo ha sido desarrollado por esta Dirección, mediante Opinión N* 032-\n2019/DTN, al momento de la evaluación antes mencionada la Entidad debía\nconsiderar criterios como: eficacia y eficiencia, oportunidad de la contratación,\ncosto-beneficio, satisfacción del interés público, estado de avance de la\ncontratación, logro de la finalidad pública, el bienestar de las condiciones de vida\nde los ciudadanos, entre otros, siendo recomendable la coordinación previa con\nsu asesoría jurídica interna y su área de presupuesto, a fin de tomar la decisión\nde gestión que resulte más adecuada.\n2.1.3.Aclarado lo anterior, corresponde señalar que la Primera Disposición\nComplementaria Final del anterior Reglamento establece que, “En lo no previsto\nen la Ley y el Reglamento, son de aplicación supletoria las normas de derecho\npúblico y, solo en ausencia de estas, las de derecho privado”.\nSobre el particular, debe indicarse que la aplicación supletoria de normas\nimplicaba la existencia de una normativa que, siendo aplicable a deteminada\nrelación o situación jurídica de manera obligatoria, no regulaba un caso o\nsupuesto particular (norma suplida), por lo que resultaba necesario recurrir a otra\nnormativa distinta con la finalidad de suplir la falencia o vacío existente (norma\nsupletoria)*.\nAunado a ello, debe indicarse que la aplicación supletoria de una norma\npresupone un análisis de compatibilidad; es decir, debe realizarse un análisis\ncomparativo de la norma a ser suplida y de la noma supletoria, a efectos de\ndeterminar si la naturaleza de ambas es semejante y, por tanto, si son normas\ncompatibles.\nEn tal sentido, la aplicación supletoria de normas de derecho público o derecho\nprivado a las disposiciones de la normativa de contrataciones del Estado\npresupone realizar un análisis comparativo para deteminar si estas normas\nresultan compatibles o no.\n2.1.4.En virtud de lo expuesto, en el marco de la anterior normativa de contrataciones\ne\ndel Estado, un contrato era un acuerdo de voluntades a través del cual tanto la\nEntidad como el proveedor buscaban satisfacer su respectivo interés; en este\naspecto no existía mayor diferencia entre los contratos administrativos y los\nAl respecto, Neves (1997) indica que por supletoriedad se entiende a la situación que implica la existencia de “(...) la norma uno,\na la que le corresponde regular un hecho pero no lo hace, denominada suplida, y a la norma dos, que sí contiene una regulación\npara tal hecho, llamada supletoria”, las que comúnmente se conectan o vinculan a través de una remisión.\nNEVES, J. (1997) Introducción al Derecho del Trabajo, Lima — Perú, Ara Editores, págs. 131 — 132.\nPQFXB6D\ne//:sdyy :us sepeolylas 19s Uapand (s)ewsy (s)ej ap eoe ej Á o1uauInJop ¡ap pepii3a1Ul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nJUUX JOpepijen/qam/ad qonsadewnys\n\n\nS u para\nlas c ores\nPúblicas Eficentes\ncontratos privados, salvo por el hecho que la Entidad representaba el interés\npúblico y, por ende, gozaba de potestades especiales que le permitían, por\nejemplo, —entre otros— declarar la nulidad de oficio de los contratos.\nAhora, la anterior normativa de contrataciones del Estado había previsto las reglas\nespecíficas que se aplicaban a los contratos administrativos? celebrados por las\nEntidades Públicas con los proveedores, en el Capítulo IV del Título II de la Ley,\n“El Contrato y su Ejecución”, así como reglas específicas para la solución de\ncontroversias en el marco de dichos contratos en el Título lII “Solución de\ncontroversias” y en el Título VI del Reglamento, “Ejecución Contractual”. Estas\ndisposiciones tenían por objeto regular las relaciones contractuales que se\ninstauraban entre las Entidades y los proveedores o contratistas, desde los\nrequisitos y procedimiento para el perfeccionamiento de los contratos, hasta su\nculminación.\nTeniendo claro lo anterior, corresponde señalar que el Artículo 1X del Título\nPreliminar del Código Civil establece que “Las disposiciones del Código Civil se\naplican supletoriamente a las relaciones y situaciones jurídicas reguladas por\notras leyes, siempre que no sean incompatibles con su naturaleza”. Por tanto, las\ndisposiciones del Código Civil son aplicables supletoriamente a los contratos\ncelebrados por las Entidades con sus proveedores en el marco de la normativa\nde contrataciones del Estado, en los aspectos que resulten compatibles.\nPor consiguiente, debe señalarse que, ante la ausencia o vacío de regulación de\nalgún hecho o situación en la anterior normativa de contrataciones del Estado\nrespecto de la ejecución contractual, debía recurrirse, supletoriamente, a las\ndisposiciones del Código Civil que sean compatibles*.\n2.1.5.Ahora bien, teniendo claro lo anterior, es pertinente traer a colación lo que\nestablecía el numeral 44.6 del artículo 44 de la anterior Ley, “Cuando corresponda\nal árbitro único o al Tribunal Arbitral evaluar la nulidad del contrato, se considera\nen primer lugar las causales previstas en la presente Ley y su reglamento, y luego\nlas causales de nulidad aplicables reconocidas en el derecho nacional”. (El énfasis\ny subrayado son agregados).\ne//:sdyy :us sepeolylas 19s Uapand (s)ewsy (s)ej ap eoe ej Á o1uauInJop ¡ap pepii3a1Ul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nEn relación con el arbitraje y la nulidad de los contratos celebrados al amparo de\nla Ley, el numeral 45.1 del artículo 45 de la anterior Ley establecía que “Las\ncontroversias que surjan entre las partes sobre la ejecución, interpretación,\nresolución, inexistencia, ineficacia o invalidez del contrato se resuelven\nmediante conciliación o arbitraje, según el acuerdo de las partes. (...). Las\ncontroversias sobre la nulidad del contrato solo pueden ser sometidas a\narbitraje”. (El énfasis y subrayado son agregados).\nComo se aprecia, la anterior Ley establecía que los contratos celebrados bajo su\namparo podían ser declarados nulos, luego de haberse considerado las causales\nprevistas en su numeral 44.3, por causales reconocidas en el derecho nacional,\nJUUX JOpepijen/qam/ad qonsadewnys\nAl respecto, Juan Carlos Cassagne indica que “En el contrato administrativo, a diferencia de los contratos regidos por el derecho\nprivado, la Administración procura la satisfacción de un interés público relevante, de realización inmediata o directa, que se\nincorpora al fin u objeto del acuerdo, proyectándose en su régimen sustantivo (ius variandi, interpretación, equilibrio financiero,\netc.y”.\nCASSAGNE, J.C. (2005) El Contrato Administrativo, Buenos Aires, Editorial Abeledo-Perrot, segunda edición, pág. 21.\nEn relación con lo señalado, la Opinión N* 099-2022/DTN aclara que “(...) la aplicación supletoria de las disposiciones\ncompatibles del Código Civil a las disposiciones de la normativa de contrataciones del Estado que regula la ejecución contractual,\nno afecta ni excluye —cuando corresponda— la aplicación de las disposiciones de la Ley N? 27444 a las actuaciones internas\nque permiten a las Entidades expresar su voluntad en el marco de una relación contractual bajo el ámbito de la normativa de\ncontrataciones del Estado”.\nPQFXBED\n\n\nN a para\núblic as Efc entes\n3.1.\n3.2.\nRVC/.\nen este caso las causales previstas en el Código Civil —dado que dicho cuerpo\nnormativo regula los actos jurídicos entre partes—, siendo en este último caso\ncompetente para dilucidar sobre la validez (la nulidad del contrato) el árbitro\núnico o el tribunal arbitral.\nComo se establecía en el artículo 45 de la anterior Ley, cualquiera de las partes\npodía someter a arbitraje las controversias relacionadas a la nulidad del contrato;\nsiendo así, cuando la causal invocada para la declaratoria de nulidad de un\ncontrato celebrado al amparo de la anterior nomativa de contrataciones del\nEstado hubiese sido alguna reconocida en el Código Civil, el órgano competente\npara pronunciarse sobre dicha nulidad, de acuerdo con lo establecido en el\nnumeral 44.5 del artículo 44 de la Ley, era el árbitro único o el tribunal arbitral.\nEn conclusión, de acuerdo con lo establecido en el artículo 44 de la anterior Ley,\nla Entidad podía declarar la nulidad de oficio de un contrato invocando alguna de\nlas causales de nulidad establecidas en el numeral 44.3 del artículo 44 de la\nanterior Ley. Además, de acuerdo con lo establecido en el numeral 44.5 del\nartículo 44 de la anterior Ley, era posible declarar la nulidad de un contrato —\ncelebrado al amparo de la anterior normativa de contrataciones del Estado—\ninvocando alguna de las causales de nulidad previstas en el Código Civil, siendo,\nen este último caso, el órgano competente para dilucidar sobre dicha nulidad, el\nárbitro único o el tribunal arbitral.\nCONCLUSIONES\nLa anterior nomativa de contrataciones del Estado otorgaba al Titular de la\nEntidad la potestad de declarar la nulidad de oficio de los actos del procedimiento\nde selección hasta antes de la celebración del contrato, la cual únicamente era\naplicable cuando se corfiguraba alguna de las causales antes detalladas.\nAsimismo, la anterior normativa de contrataciones del Estado disponía que el\nTitular de la Entidad, en la resolución que expedía para declarar la nulidad, debía\ncumplir con precisar la etapa hasta la cual se retrotraía el procedimiento.\nDe acuerdo con lo establecido en el artículo 44 de la anterior Ley, la Entidad podía\ndeclarar la nulidad de oficio de un contrato invocando alguna de las causales de\nnulidad establecidas en el numeral 44.3 del artículo 44 de la anterior Ley. Además,\nde acuerdo con lo establecido en el numeral 44.5 del artículo 44 de la anterior Ley,\nera posible declarar la nulidad de un contrato —celebrado al amparo de la anterior\nnormativa de contrataciones del Estado— invocando alguna de las causales de\nnulidad previstas en el Código Civil, siendo, en este último caso, el órgano\ncompetente para dilucidar sobre dicha nulidad, el árbitro único o el tribunal arbitral.\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirec'gora '[écnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nPQFXB6D\ne//:sdyy :us sepeolylas 19s Uapand (s)ewsy (s)ej ap eoe ej Á o1uauInJop ¡ap pepii3a1Ul\ne1 “selojeoIpow Á ojuauejday ns “sajen3ig sopeoiyi139 Á sewsl4 ap ÁS1 “697/7 ,N ÁS1 el ap o91eu |a ua ajuswelSIp opewly oILO.12aja ojUsUINIOG\nJUUX JOpepijen/qam/ad qonsadewnys"
}