{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000038-2025-OECE-DTN",
    "fecha": "24 de Septiembre del 2025",
    "solicitante": "Municipalidad Distrital San Juan de Chacña",
    "asunto": "Plazos y procedimiento para la suscripción del contrato",
    "archivo_origen": "D000038-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.141695",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Mauro Ortega Torvisco, Alcalde de la\nMunicipalidad Distrital San Juan de Chacña formula varias consultas relacionadas con los plazos\ny procedimiento para la suscripción del contrato en el marco de una anterior Ley de\nContrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "El artículo 5 del D.S N*138-2012-EF establecía que sus disposiciones entrarán en vigencia\na partir del trigésimo día hábil siguiente de su publicación en el Diario Oficial El Peruano.\nAsí, considerando lo antes mencionado, se puede concluir que las disposiciones del\nreferido decreto supremo, incluida la modificación del artículo 148 del D.S. N* 184-2008-\nEF, entraron en vigencia el 20 de setiembre de 2012. De este modo, las reglas para la\nsuscripción del contrato que establecía el artículo 148 del anterior Reglamento en su\nversión modificada por el D.S N*138-2012-EF eran aplicables a los procesos de selección\nque se hubiesen convocado a partir del 20 de setiembre de 2012\nEl proceso de selección era un procedimiento administrativo, no obstante, dada su\nespecialidad, se encontraba regulado por la anterior Ley de Contrataciones del Estado y\nsus normas de desarrollo. Solo en caso de deficiencias o de ausencia de normas que\nregularan situaciones que se hubiesen presentado en el curso del proceso de selección eran\naplicables supletoriamente las normas de derechos público, entre estas, la Ley de\nProcedimiento Administrativo General, Ley N%27444"
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 24.09.2025 17:11:45 -05:00\nPúblicas Eficentes\nJesús María, 24 de Septiembre del 2025\nOPINION N* D000038-2025-OECE-DTN\nExpediente N* 58243\nT.D. 31428691\nSolicitante: Municipalidad Distrital San Juan de Chacña\nAsunto: Plazos y procedimiento para la suscripción del contrato\nReferencia: Formulario S/N de fecha 12.AGO.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Mauro Ortega Torvisco, Alcalde de la\nMunicipalidad Distrital San Juan de Chacña formula varias consultas relacionadas con los plazos\ny procedimiento para la suscripción del contrato en el marco de una anterior Ley de\nContrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contratación pública, planteadas en términos genéricos y vinculadas entre sí, sin\nhacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal g)\ndel numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a través\nde la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo establecido\nen el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante\nDecreto Supremo N? 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÑÁLISIS!\n! Es necesario precisar que las consultas que absuelve el OECE son aquellas referidas al sentido y alcance de las\ndisposiciones que conforman el régimen general de contratación pública, esto es, de la Ley de Contrataciones del\nEstado (hoy Ley General de Contrataciones Públicas, Ley N*32069), su Reglamento y las normas de desarrollo sub\nreglamentario aprobadas por el organismo especializado competente para emitirlas. De este modo, normas como\naquellas contempladas en el D.U N%016-2012 no formaban parte de dicho régimen general, en tanto establecían\ndisposiciones especiales para la contratación de obras públicas. En consecuencia, está Dirección Técnico Normativa\nno absolverá las consultas N* 3, N* 4 y NS 5 contempladas en el documento de la referencia.\nEn otro orden de ideas es preciso mencionar que, de conformidad con el Formulario “Consultas de Entidades Públicas\nsobre la Normativa de Contrataciones Públicas” que forma parte del TUPA de OECE, las consultas que absuelve\neste Organismo Técnico Especializado son aquellas formuladas de manera clara y directa, sobre la interpretación de\nlos dispositivos que forman parte de la normativa de Contratación Pública, sin poder pronunciarse sobre situaciones\nparticulares. En tal medida, esta Dirección Técnico Normativa no podrá emitir opinión sobre la situación planteada\nen la consulta n%, pues hace referencia a una posible decisión de la Entidad cuyo fundamento no se encuentra\nexpuesto de manera clara (se hace referencia a la posibilidad de determinar dos plazos diferenciados para la\nsuscripción del contrato, sin precisar el sentido o fundamento de dicha decisión); cabe precisar que el informe legal\nngá£;'££¿?% Gabiela FAUESY presentado no contiene alcances que esclarezcan la referida consulta.\nsol\nMotivo: Doy V* B* Pág. 1de3\nFecha: 24.09.2025 17:03:57 -05:00\n\n\nD\nde para\nOrgar\nEope u\nlas\ntac ores\nTomando en consideración el contexto normativo al que hace alusión la consulta planteada, para\nsu absolución se entenderá por:\ne “Anterior Ley” aprobada mediante Decreto Supremo N*1017, vigente hasta el 8 de\nenero de 2016.\ne “Anterior Reglamento” aprobado mediante Decreto Supremo N* 184-2008-EF\nvigente hasta el 8 de enero de 2016.\nDicho lo anterior, la consulta formulada es la siguiente:\n21 “¿Enrelación alo dispuesto en el artículo 148 del RLCE, DEL DECRETO SUPREMO\nN138-2012-EF, a partir de qué fecha se encontraba vigente, así mismo se sabe que este\nartículo regula plazos y procedimientos para perfeccionar el contrato es posible la\naplicación supletoria la Ley de Procedimiento Administrativo General, en relación al\ninicio de cóomputo de los plazos?””\n2.1.1 Sobre el particular, debe indicarse que, el 07 de agosto de 2012 se publicó en el Diario\nOficial El Peruano el D.S. N*138-2012-EF, dispositivo mediante el cual se modifica una\nserie de artículos del Reglamento de la Ley de Contrataciones del Estado (D.S. N*184-\n2008-EF), siendo uno de los modificados, el artículo 148.\nEl artículo 5 del D.S N*138-2012-EF establecía que sus disposiciones entraban en vigencia\na partir del trigésimo día hábil siguiente de su publicación en el Diario Oficial El Peruano.\nAsí, considerando lo antes mencionado, se puede concluir que las disposiciones del\nreferido decreto supremo, incluida la modificación del artículo 148 del D.S. N*184-2008-\nEF, entraron en vigencia el 20 de setiembre de 20123.\nDe este modo, las reglas para la suscripción del contrato que establecía el artículo 148 del\nanterior Reglamento en su versión modificada por el D.S N* 138-2012-EF eran aplicables\na los procesos de selección que se hubiesen convocado a partir del 20 de setiembre de\n2012*.\n2.1.2 Enrelación con la segunda parte de la consulta que versa sobre la aplicación supletoria de\nla Ley de Procedimiento Administrativo General, corresponde indicar que el anterior\nReglamento definía “proceso de selección” de la siguiente manera: “es un procedimiento\nadministrativo especial conformado por un conjunto de actos administrativos, de\nadministración o hechos administrativos, que tiene por objeto la selección de la persona\nnatural o jurídica con la cual las Entidades del Estado van a celebrar un contrato para la\ncontratación de bienes, servicios o la ejecución de una obra”\n? De acuerdo con el Formulario “Consultas de Entidades Públicas sobre la Normativa de Contrataciones Públicas” que\nforma parte del TUPA de OECE, las consultas que absuelve este Organismo Técnico Especializado son aquellas\nformuladas de manera clara y directa. Bajo esta consideración, no se podrá absolver la segunda parte de la presente\nconsulta, pues no es posible comprender de manera ineguívoca en qué extremos o términos se podría aplicar la Ley\ndel Procedimiento Administrativo General al “inicio del cóomputo de los plazos ” en el marco del procedimiento para\nla suscripción del contrato; cabe precisar, que el informe legal presentado tampoco contiene alcances que esclarezcan\nel referido extremo de la consulta. En consecuencias, en relación con el particular sólo se darán alcances generales\nsobre la aplicación supletoria de la Ley.\n3 Lo que implica que el artículo 148 del Reglamento, en su versión original, esto es, sin considerar la modificación\nefectuada mediante D.S. N*138-2012-EF, se encontró vigente hasta el 19 de setiembre de 2012.\n* Por virtud de lo establecido en la Tercera Disposición Complementaria Final de la Ley 29873 “Ley que modifica el\nDecreto Legislativo 1017 que aprueba la Ley de Contrataciones del Estado”.\nponle\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nCECE\n2.2\n3.1\n32\nRVC/.\nPor su parte, es pertinente mencionar que, el artículo 5 de la anterior Ley establecía que la\nanterior Ley de Contrataciones del Estado y Reglamento prevalecían sobre las normas de\nderecho público y sobre aquellas de derecho privado que les sean aplicables,\nComo se advierte, el proceso de selección era un procedimiento administrativo, no\nobstante, dada su especialidad, se encontraba regulado por la anterior Ley de\nContrataciones del Estado y sus normas de desarrollo. Solo en caso de deficiencias o de\nausencia de normas que regularan situaciones que se hubiesen presentado en el curso del\nproceso de selección eran aplicables supletoriamente las normas de derechos público, entre\nestas, la Ley de Procedimiento Administrativo General, Ley N*%274445.\n“¿ En el marco del procedimiento de selección desde la convocatoria hasta la suscripción\ndel contrato, es posible la aplicación supletoria de la Ley de Procedimiento\nAdministrativo General?”*\nComo se anotó, el proceso de selección era un procedimiento administrativo, no obstante,\ndada su especialidad, se encontraba regulado por la anterior Ley de Contrataciones del\nEstado y sus normas de desarrollo. Solo en caso de deficiencias o de ausencia de normas\nque regularan situaciones que se hubiesen presentado en el curso del proceso de selección\neran aplicables supletoriamente las normas de derechos público, entre estas, la Ley de\nProcedimiento Administrativo General, Ley N%27444\nCONCLUSIONES\nEl artículo 5 del D.S N*138-2012-EF establecía que sus disposiciones entrarán en vigencia\na partir del trigésimo día hábil siguiente de su publicación en el Diario Oficial El Peruano.\nAsí, considerando lo antes mencionado, se puede concluir que las disposiciones del\nreferido decreto supremo, incluida la modificación del artículo 148 del D.S. N* 184-2008-\nEF, entraron en vigencia el 20 de setiembre de 2012. De este modo, las reglas para la\nsuscripción del contrato que establecía el artículo 148 del anterior Reglamento en su\nversión modificada por el D.S N*138-2012-EF eran aplicables a los procesos de selección\nque se hubiesen convocado a partir del 20 de setiembre de 2012\nEl proceso de selección era un procedimiento administrativo, no obstante, dada su\nespecialidad, se encontraba regulado por la anterior Ley de Contrataciones del Estado y\nsus normas de desarrollo. Solo en caso de deficiencias o de ausencia de normas que\nregularan situaciones que se hubiesen presentado en el curso del proceso de selección eran\naplicables supletoriamente las normas de derechos público, entre estas, la Ley de\nProcedimiento Administrativo General, Ley N%27444\nJesús María, 24 de septiembre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\n5 Al respecto debe considerarse que “El procedimiento básico [...] es el procedimiento tipo al que puede acudirse\npara su aplicación supletoria en todo lo que no se regula por la norma que establezca el procedimiento singular y\nespecifico en la materia o sector de que se trate en cada caso.”. ESTEVE PARDO, José. Lecciones de Derecho\nAdministrativo (Cuarta Edición). Madrid: Marcial Pons, Año: 2014, Pág. 178.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}