{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000031-2025-OECE-DTN",
    "fecha": "02 de Septiembre del 2025",
    "solicitante": "Ministerio de Transportes y Comunicaciones",
    "asunto": "Ejecución de obras bajo modalidad “fast track”",
    "archivo_origen": "D000031-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.022803",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor José Luis Obregón Pomayay, en\nrepresentación del Ministerio de Transportes y Comunicaciones formula varias consultas\nrelacionadas con la ejecución de obras bajo la modalidad “fast track”.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contratación pública, planteadas en términos genéricos y vinculadas entre\nsí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por\nel literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N* 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Considerando que el área usuaria es la responsable de la adecuada formulación del\nrequerimiento, se puede concluir que es esta dependencia quien debe sustentar la\nviabilidad técnica de que una obra bajo el sistema de diseño y construcción se ejecute\nbajo la modalidad de fast track, incluyendo su ventaja comparativa respecto una\nejecución secuencial,\nCorresponderá a la Dependencia Encargada de las Contrataciones (DEC), en tanto\nresponsable de la estrategia de contratación, verificar el sustento remitido por el área\nusuaria sobre la pertinencia del uso de la modalidad fast track. Asimismo, le\ncorresponde verificar el cumplimiento de las otras condiciones que exige la norma para\nel uso de la referida modalidad\nLos contratos de obra ejecutados bajo las modalidades de Concurso Oferta o Llave en\nMano que incluía la elaboración de Expediente Técnico, que se rigieron por la anterior\nnormativa de Contrataciones del Estado pueden ser considerados para sustentar la\ncondición establecida en el literal b) del numeral 204.2 del artículo 204 del Reglamento\nvigente.\nPara el cumplimiento de la condición establecida en el Iiteral b) del numeral 204.2 del\nartículo 204, se podrá considerar dos contratos bajo el sistema de diseño y construcción\nque hubiesen consistido en ejecutar una obra en cualquiera de las subespecialidades\nque forman parte de la misma especialidad que la obra que se busca contratar, sin\nperjuicio del resto de requisitos que exige el referido dispositivo. Para identificar cuáles\nson las subespecialidades que corresponden a cada especialidad debe considerarse lo\nindicado en el artículo 157 del Reglamento y lo establecido en la Resolución Directoral\nN* 0016-2025-EF/54.01.\nCuando se emplee un contrato bajo la modalidad concurso oferta para cumplir con la\ncondición del inciso 11) del literal b) del numeral 204.1 del artículo 204 del Reglamento,\nse entenderá por entregables a la prestación consistente en la elaboración del\nexpediente técnico y a la ejecución de la obra. Siendo así, cuando el referido dispositivo\nexige que es preciso que se hubiese formulado observaciones y otorgado\nconformidades dentro del plazo a los entregables, se refiere: (1) a las observaciones y\nconformidad otorgada respecto del expediente técnico elaborado por el contratista; y\nponle\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\n0\nade para\nOrgar\nEope u\nlas\ntac ores\n(11) a aquellas correspondientes a la obra ejecutada por el mismo; cabe precisar, que en\neste último caso, solo corresponde considerar las observaciones efectuadas en el marco\nde la recepción de la obra, así como la suscripción del acta de recepción y no a cada\nuna de las valorizaciones que se hubiesen aprobado."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 02.09.2025 18:59:07 -05:00\n0\nade para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 02 de Septiembre del 2025\nOPINION N* D000031-2025-OECE-DTN\nExpediente N* 48192\nSolicitante: Ministerio de Transportes y Comunicaciones\nAsunto: Ejecución de obras bajo modalidad “fast track”\nReferencia: Formulario S/N de fecha 07.AGO.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones Públicas.\n1.  ANTECEDENTES\nMediante el documento de la referencia, el señor José Luis Obregón Pomayay, en\nrepresentación del Ministerio de Transportes y Comunicaciones formula varias consultas\nrelacionadas con la ejecución de obras bajo la modalidad “fast track”.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance\nde la normativa de contratación pública, planteadas en términos genéricos y vinculadas entre\nsí, sin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por\nel literal g) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas,\naprobada a través de la Ley N? 32069, modificada por la Ley N? 32103 y Ley N* 32187; así\ncomo por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su\nReglamento, aprobado mediante Decreto Supremo N* 009-2025-EF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta planteada,\npara su absolución se entenderá por:\ne “Ley”alaaprobada mediante Ley N%32069, Ley General de Contrataciones Públicas\ny sus modificatorias'; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N* 009-2025-EF, Reglamento de la Ley\nGeneral de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nrsperlado pur\n1 Comacacines\nlezs\naua Modificada por la Ley N%32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nFirmado digitalmente por FLORES EE - . ..\nMONTOYA Carla Gabriela FAU Sector Público para el Año Fiscal 2025”.\n20419026809 soft ,\nMotivo: Doy V* B* Pág. 1 de 6\nFecha: 02.09.2025 18:55:51 -05:00 - — — — - - —\nporie\n\n\nOrgar\nEope u\nlas\n0\nade para\ntac ores\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1.\n2.1.1\n2.1.3\n“ ¿En virtud a lo expuesto, de quien es la responsabilidad sustentar las ventajas y\nviabilidad técnica del uso de ejecución rápida en comparación con una metodología\nsecuencial de los componentes que se expongan en la estrategia de contratación?\n¿Del área usuaria o área técnica estratégica de ser el caso o de la DEC?” (sic)\nUno de los sistemas de entrega que prevé la normativa de contratación pública vigente\npara la ejecución de obras es el de diseño y construcción. De acuerdo con el literal b)\ndel artículo 158 del Reglamento, cuando la Entidad contratante opta por este sistema,\nel contratista será responsable de la elaboración tanto del expediente técnico como la\nejecución de la obra.\nAhora, una obra bajo el sistema de entrega de diseño y construcción puede ejecutarse\nde manera sucesiva, es decir, primero puede elaborarse el expediente técnico y, una\nvez aprobado este, recién ejecutarse la obra; no obstante, también es posible que se\nrealice bajo la modalidad de ejecución rápida o “fast track”.\nUna obra de diseño y construcción se ejecuta bajo la metodología de ejecución rápida\no “fast track” cuando la elaboración del expediente técnico y la ejecución de la obra se\nrealizan de manera paralela, superponiendo actividades que normalmente se realizarían\nen forma consecutiva, lo que permite que la construcción de la obra inicie antes de que\nse haya concluido el diseño final del proyecto, culminando éste de manera progresiva.\nPrecisado lo anterior, es pertinente anotar que la aplicación de esta modalidad de\nejecución puede determinar el surgimiento de determinados riesgos como volver más\ncompleja la gestión del proyecto, así como una mayor posibilidad de eventuales\nretrasos o de aumento de los costos. Por esta razón, la normativa de contrataciones\npúblicas ha contemplado una serie de disposiciones para garantizar su buen uso.\nEn primer lugar, el numeral 154.1 del artículo 154 del Reglamento establece que, desde\nel requerimiento debe estar sustentada la posibilidad_de que una obra bajo el sistema\ndiseño y construcción se ejecute bajo la modalidad de fast track.\nAsí también, el numeral 204.2 del artículo 204 del Reglamento ha dispuesto que para\naplicar el fast track debe cumplirse con las siguientes condiciones:\na) En la estrategia de contratación se sustenta las ventajas y viabilidad técnica\ndel uso de ejecución rápida en comparación con una metodología secuencial\nde los componentes. Dicho sustento se adjunta al requerimiento de la\ncontratación,\nb) La entidad contratante debe haber ejecutado al menos dos contratos mediante\ndiseño y construcción correspondientes a la especialidad de la obra, en el que\nse hayan cumplido las siguientes características: 1) el monto del presupuesto de\nobra aprobado en el expediente técnico no haya superado el 30% del monto del\ncontrato original respecto a dicho componente y 11) que la entidad contratante\nhaya realizado observaciones a los entregables y otorgado las conformidades\ndentro de los plazos correspondientes.\nExpuesto lo anterior, y considerando que el área usuaria es la responsable de la\nadecuada formulación del requerimiento”, se puede concluir que es esta dependencia\n? De conformidad con el artículo 20 del Reglamento.\nPág. ?2 de 6\nponle\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.2\n2.3\n0\nade para\ntac ores\nquien debe sustentar la viabilidad técnica de que una obra bajo el sistema de diseño y\nconstrucción se ejecute bajo la modalidad de fast track, incluyendo su ventaja\ncomparativa respecto una ejecución secuencial.\nAsimismo, corresponderá a la Dependencia Encargada de las Contrataciones (DEC),\nen tanto responsable de la estrategia de contratación?, verificar el sustento remitido por\nel área usuaria sobre la pertinencia del uso de la modalidad fast track. Asimismo, le\ncorresponde verificar el cumplimiento de las otras condiciones que exige la norma para\nel uso de la referida modalidad*.\n“¿Puede un contrato ejecutado bajo la modalidad de Concurso Oferta ser\nconsiderado equivalente a un “contrato de diseño y construcción” a efectos de\nacreditar la condición contratos de diseño y construcción?”\nSobre el particular, debe indicarse que el Concurso Oferta y la Llave en Mano que\nincluía la elaboración del Expediente Técnico de Obra eran las dos modalidades de\nejecución mediante las cuales se llevaba a cabo la contratación de una obra bajo el\nsistema de diseño y construcción, en el marco de la anterior normativa de\nContrataciones del Estado*.\nEn consecuencia, los contratos de obra ejecutados bajo las modalidades de Concurso\nOferta o Llave en Mano que incluía la elaboración de Expediente Técnico, que se\nrigieron por la anterior normativa de Contrataciones del Estado pueden ser\nconsiderados para sustentar la condición establecida en el literal b) del numeral 204.2\ndel artículo 204 del Reglamento vigente.\n“:Las subespecialidades en ejecución de obra, que están dentro de una misma\nespecialidad, pueden ser consideradas como iguales o similares al objeto a\ncontratar?”\nSobre el particular, se debe indicar que los dos contratos bajo el sistema de diseño y\nconstrucción mediante los cuales se sustenta la condición establecida en el literal b) del\nnumeral 204.2 del artículo 204 del Reglamento, entre otros elementos, deben\ncorresponder a la misma especialidad de la obra que se pretende contratar.\nAl respecto, debe indicarse que el artículo 157 del Reglamento establece las\nespecialidades en las que se clasifican las obras a contratar en el marco de la normativa\nde Contrataciones Públicas. Asimismo, mediante Resolución Directoral N* 0016-\n2025-EF/54.01, la Dirección General de Abastecimiento del Ministerio de Economía\ny Finanzas (en adelante “DGA”) ha establecido el listado de subespecialidades y\ntipologías de obras que corresponden a las especialidades del aludido artículo 157 del\nReglamento. En suma, la normativa de Contrataciones Públicas contempla el listado\nde especialidades, subespecialidades y tipologías con las que se puede clasificar a una\nobra.\n3 De conformidad con el artículo 46 del Reglamento.\n* De conformidad con lo establecido en la “Guía de actuaciones preparatorias” de la Dirección General\nde Abastecimiento del Ministerio de Economía y Finanzas:\nhttps://cdn.www.gob.pe/uploads/document/file/8047821/6755940guia_actuaciones _preparatorias.pdf? v\n=1747063207.\n5 Se hace referencia a los marcos legales de contratación pública previos a la Ley N*32069,\nporie\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.4\n0\nade para\ntac ores\nMencionado lo anterior, corresponde anotar que, para el cumplimiento de la condición\nestablecida en el literal b) del numeral 204.2 del artículo 204, se podrá considerar dos\ncontratos bajo el sistema de diseño y construcción que hubiesen consistido en ejecutar\nuna obra en cualquiera de las subespecialidades que forman parte de la misma\nespecialidad que la obra que se busca contratar, sin perjuicio del resto de requisitos que\nexige el referido dispositivo. Para identificar cuáles son las subespecialidades que\ncorresponden a cada especialidad debe considerarse lo indicado en el artículo 157 del\nReglamento y lo establecido en la Resolución Directoral N* 0016-2025-EF/54.01.\n“En un contrato bajo la modalidad de concurso oferta, ¿el término “entregables”\ncontemplado en el artículo 204, numeral 204.1, literal b), inciso ii), se refiere\nexclusivamente a los documentos de la etapa de elaboración del expediente, o debe\ninterpretarse que también incluye a las valorizaciones de la etapa de ejecución de\nobra?”\nEl Concurso Oferta y la Llave en Mano que incluía la elaboración del Expediente\nTécnico de Obra eran las dos modalidades de ejecución mediante las cuales se llevaba\na cabo la contratación de una obra bajo el sistema de diseño y construcción, en el marco\nde la anterior normativa de Contrataciones del Estado. Asimismo, estas modalidades\npodían ser consideradas para sustentar la condición establecida en el literal b) del\nnumeral 204.2 del artículo 204 del Reglamento vigente.\nAhora, como se indicó en la Opinión N* 030-2024-DTN, tanto el concurso oferta como\nla Llave en Mano que incluía la elaboración del expediente técnico, contemplaba -por\nlo menos- dos prestaciones claramente diferenciadas: (1) aquella consistente en la\nelaboración del expediente técnico; y (11) la consistente en la ejecución de la obra.\nEn otro orden de ideas, debe indicarse que, de conformidad con el Anexo N*%1\n“Definiciones” del Reglamento se considera como “entregable” a la prestación\nespecífica de ejecución contractual cuantificada en monto y plazo. En tal medida,\ncaracterizando los contratos concurso oferta bajo los términos de esta definición, se\npuede concluir que estos contratos contemplaban dos entregables: (1) la elaboración\ndel expediente técnico; y (2) la ejecución de la obra.\nMencionado lo anterior, se puede concluir que, cuando se emplee un contrato bajo la\nmodalidad concurso oferta para cumplir con la condición del inciso 11) del literal b) del\nnumeral 204.1 del artículo 204 del Reglamento, se entenderá por entregables a la\nprestación consistente en la elaboración del expediente técnico y a la ejecución de la\nobra. Siendo así, cuando el referido dispositivo exige que es preciso que se hubiese\nformulado observaciones”, y otorgado conformidades dentro del plazo a los\nentregables se refiere: (1) a las observaciones y conformidad otorgada respecto del\nexpediente técnico elaborado por el contratista; y (11) a aquellas correspondientes a la\nobra ejecutada por el mismo; cabe precisar, que en este último caso, solo corresponde\nconsiderar las observaciones efectuadas en el marco de la recepción de la obra, así\ncomo la suscripción del acta de recepción y no a cada una de las valorizaciones que se\nhubiesen aprobado.\n% Es necesario aclarar que la referida condición no implica que únicamente puedan ser considerados\naquellos contratos de diseño y construcción en los que se hayan formulado observaciones, sino que, en\ncaso las hubieran, estas se hubiesen formulado dentro del plazo correspondiente. En caso no se hubiesen\nformulado observación, corresponderá verificar que la conformidad se hubiese emitido dentro del plazo.\nporie\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.5\n3.1\n3.2\n3.3\n34\n35\n0\nade para\ntac ores\n“En caso de que la interpretación incluya a las valorizaciones de obra ¿esta\naplicación se extiende a todas las valorizaciones periódicas o se limita únicamente a\nla valorización de liquidación final, en el marco de una liquidación de contrato de\nobra?”\nCuando se emplee un contrato bajo la modalidad concurso oferta para cumplir con la\ncondición del inciso 11) del literal b) del numeral 204.1 del artículo 204 del Reglamento,\nse entenderá por entregables a la prestación consistente en la elaboración del\nexpediente técnico y a la ejecución de la obra. Siendo así, cuando el referido dispositivo\nexige que es preciso que se hubiese formulado observaciones y otorgado\nconformidades dentro del plazo a los entregables, se refiere: (1) a las observaciones y\nconformidad otorgada respecto del expediente técnico elaborado por el contratista; y\n(11) a aquellas correspondientes a la obra ejecutada por el mismo; cabe precisar, que en\neste último caso, solo corresponde considerar las observaciones efectuadas en el marco\nde la recepción de la obra, así como la suscripción del acta de recepción y no a cada\nuna de las valorizaciones que se hubiesen aprobado.\nCONCLUSIONES\nConsiderando que el área usuaria es la responsable de la adecuada formulación del\nrequerimiento, se puede concluir que es esta dependencia quien debe sustentar la\nviabilidad técnica de que una obra bajo el sistema de diseño y construcción se ejecute\nbajo la modalidad de fast track, incluyendo su ventaja comparativa respecto una\nejecución secuencial,\nCorresponderá a la Dependencia Encargada de las Contrataciones (DEC), en tanto\nresponsable de la estrategia de contratación, verificar el sustento remitido por el área\nusuaria sobre la pertinencia del uso de la modalidad fast track. Asimismo, le\ncorresponde verificar el cumplimiento de las otras condiciones que exige la norma para\nel uso de la referida modalidad\nLos contratos de obra ejecutados bajo las modalidades de Concurso Oferta o Llave en\nMano que incluía la elaboración de Expediente Técnico, que se rigieron por la anterior\nnormativa de Contrataciones del Estado pueden ser considerados para sustentar la\ncondición establecida en el literal b) del numeral 204.2 del artículo 204 del Reglamento\nvigente.\nPara el cumplimiento de la condición establecida en el Iiteral b) del numeral 204.2 del\nartículo 204, se podrá considerar dos contratos bajo el sistema de diseño y construcción\nque hubiesen consistido en ejecutar una obra en cualquiera de las subespecialidades\nque forman parte de la misma especialidad que la obra que se busca contratar, sin\nperjuicio del resto de requisitos que exige el referido dispositivo. Para identificar cuáles\nson las subespecialidades que corresponden a cada especialidad debe considerarse lo\nindicado en el artículo 157 del Reglamento y lo establecido en la Resolución Directoral\nN* 0016-2025-EF/54.01.\nCuando se emplee un contrato bajo la modalidad concurso oferta para cumplir con la\ncondición del inciso 11) del literal b) del numeral 204.1 del artículo 204 del Reglamento,\nse entenderá por entregables a la prestación consistente en la elaboración del\nexpediente técnico y a la ejecución de la obra. Siendo así, cuando el referido dispositivo\nexige que es preciso que se hubiese formulado observaciones y otorgado\nconformidades dentro del plazo a los entregables, se refiere: (1) a las observaciones y\nconformidad otorgada respecto del expediente técnico elaborado por el contratista; y\nponle\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\n0\nade para\nOrgar\nEope u\nlas\ntac ores\n(11) a aquellas correspondientes a la obra ejecutada por el mismo; cabe precisar, que en\neste último caso, solo corresponde considerar las observaciones efectuadas en el marco\nde la recepción de la obra, así como la suscripción del acta de recepción y no a cada\nuna de las valorizaciones que se hubiesen aprobado.\nJesús María, 2 de septiembre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nRVC/.\nponle\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}