{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000049-2025-OECE-DTN",
    "fecha": "23 de Octubre del 2025",
    "solicitante": "Organismo de Evaluación y Fiscalización Ambiental - OEFA",
    "asunto": "Admisión de las ofertas",
    "archivo_origen": "D000049-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.315736",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Renato Adrián Salinas Huett, Jefe de la Unidad\nde Abastecimiento del Organismo de Evaluación y Fiscalización Ambiental — OEFA, formula\nvarias consultas relacionadas con la admisión de las ofertas, en el marco de lo dispuesto por la\nnormativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.3",
        "contenido": "2.3.\nOrgar\nEope u\nlas\n1.\nAPC/.\n0\nde para\ntac ores\ny en el numeral 2.2.1.1 “Documentos para la admisión de la oferta” del Capítulo II de su\nSección Específica de las Bases Estándar aprobadas por la DGA, siendo estos instrumentos\nde uso obligatorio por parte de las Entidades. Cabe anotar que no resulta posible que los\nevaluadores incorporen documentos adicionales para la admisión de la oferta, toda vez\nque ello contravendría las disposiciones del Reglamento y las Bases Estándar.\n“¿La documentación adicional, deberá derivar del requerimiento o de la estrategia de\ncontratación?” (Sic).\nTal como se indicó al absolver la primera consulta, tratándose de procedimientos de\nConcurso Público de Servicios, la documentación obligatoria para la admisión de la oferta\nse encuentra expresamente determinada en el numeral 69.1 del artículo 69 del Reglamento\ny en el numeral 2.2.1.1 “Documentos para la admisión de la oferta” del Capítulo II de su\nSección Específica de las Bases Estándar aprobadas por la DGA, siendo estos instrumentos\nde uso obligatorio por parte de las Entidades. Cabe anotar que no resulta posible que los\nevaluadores incorporen documentos adicionales para la admisión de la oferta, toda vez\nque ello contravendría las disposiciones del Reglamento y las Bases Estándar.\nCONCLUSIÓN\nTratándose de procedimientos de Concurso Público de Servicios, la documentación\nobligatoria para la admisión de la oferta se encuentra expresamente determinada en el\nnumeral 69.1 del artículo 69 del Reglamento y en el numeral 2.2.1.1 “Documentos para la\nadmisión de la oferta” del Capítulo II de su Sección Específica de las Bases Estándar\naprobadas por la DGA, siendo estos instrumentos de uso obligatorio por parte de las\nEntidades. Cabe anotar que no resulta posible que los evaluadores incorporen documentos\nadicionales para la admisión de la oferta, toda vez que ello contravendría las disposiciones\ndel Reglamento y las Bases Estándar.\nJesús María, 23 octubre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nPIHWQO 04\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
      }
    ],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 23.10.2025 18:47:10 -05:00\n0\nade para\nOrgar\nEope u\nlas\ntac ores\nJesús María, 23 de Octubre del 2025\nOPINION N* D000049-2025-OECE-DTN\nExpedientes N* 70198 - 77515\nSolicitante: Organismo de Evaluación y Fiscalización Ambiental - OEFA\nAsunto: Admisión de las ofertas\nReferencia: a) Formulario S/N de fecha 05.SEP.2025 - Consultas sobre la Normativa\nde Contrataciones Públicas.\nb) Oficio N* 1176-2025-OEFA/OAD-UAB (06.0CT.2025).\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Renato Adrián Salinas Huett, Jefe de la Unidad\nde Abastecimiento del Organismo de Evaluación y Fiscalización Ambiental — OEFA, formula\nvarias consultas relacionadas con la admisión de las ofertas, en el marco de lo dispuesto por la\nnormativa de contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así\ncomo, por lo establecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento,\naprobado mediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas\nnecesariamente a situación particular alguna.\n2.  CONSULTAS Y AÑÁLISIS\nTomando en consideración el contexto normativo a los que se hace alusión en las consultas\nplanteadas, para su absolución se entenderá por:\ne “Ley”alaaprobada mediante la Ley N* 32069, vigente desde el 22 de abril de 2025.\ne “Reglamento” al aprobado mediante el Decreto Supremo N* 009-2025-EF, Reglamento\nde la Ley General de Contrataciones Públicas; vigente desde el 22 de abril de 2025.\nDicho lo anterior, las consultas formuladas! son las siguientes:\n! Cabe anotar que, de acuerdo a los documentos de la referencia, las consultas formuladas se encuentran relacionadas\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 23.10.2025 18:46:57 -05:00 . . — . . , o\nPIHWQO04\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nOrgar\nEope u\nlas\n2.1.\n2.1.1.\n2\n0\nde para\ntac ores\n“En virtud de lo dispuesto en el artículo 71 del reglamento de la “Ley General de\nContrataciones Públicas, ¿Se puede agregar la documentación adicional a la establecida\nen el numeral 69.1 del artículo 69, para la admisión de ofertas”?” (Sic).\nDe manera preliminar, corresponde señalar que de acuerdo al artículo 70 del Reglamento,\nla evaluación de las ofertas constituye una etapa del procedimiento de selección que, en\nlos casos de evaluación sin precalificación, se desarrolla en una sola fase, la cual a su vez\n9 é\nse subdivide en: la “admisión de las ofertas”, “revisión de los requisitos de calificación”,\n“evaluación técnica” y “evaluación económica”,\nEn cuanto a la admisión de las ofertas, resulta importante precisar que esta constituye la\nprimera subetapa de la evaluación de la oferta, en la cual, de acuerdo al artículo 71 del\nReglamento, dicha admisión consiste en la verificación de la documentación mínima\nprevista en el numeral 69.1 del artículo 69 del mismo cuerpo normativo.\nEl citado numeral 69.1 del artículo 69 del Reglamento establece el contenido mínimo que\ndeben observar las ofertas técnicas presentadas por los postores, conforme se detalla a\ncontinuación:\na) “Acreditación de la representación de quien suscribe la ojerta.\nb) Pacto de integridad durante el procedimiento de selección, conforme al formato\naprobado en las bases estándar.\nc) Declaración jurada declarando (...)\nd) Promesa de consorcio con firmas electrónicas, o en su defecto, firmas legalizadas,\nde ser el caso (...)”.\nEn tal sentido, para efectos de la admisión de las ofertas, resulta indispensable que los\npostores presenten la documentación mínima prevista en el numeral 69.1 del artículo 69\ndel Reglamento.\nHabiendo realizado dicha precisión corresponde señalar que el artículo 55 del Reglamento\nestablece que el oficial de compra o el comité, según corresponda, o la DEC, en caso\nhubiera designado un jurado (en adelante, los “evaluadores”), elaboran los documentos del\nprocedimiento de selección, utilizando obligatoriamente las bases estándar que\naprueba la Dirección General de Abastecimiento (DGA) y la información del\nexpediente de contratación.\nAlrespecto, cabe anotar que a través de la Directiva N* 005-2025-EF/54.01 “Directiva que\nestablece las bases estándar para los procedimientos de selección en el marco de la Ley N*\n32069, Ley General de Contrataciones Públicas”” (en adelante, la “Directiva”), se establece\ndisposiciones sobre el uso obligatorio de las bases estándar en los procedimientos de\nselección por parte de las entidades contratantes de conformidad con lo establecido en el\nartículo 55 del Reglamento.\nAsi, el artículo 7 de la referida Directiva establece que los evaluadores, se encuentran\nprohibidos de modificar la sección general, bajo causal de nulidad del procedimiento de\nselección. En cuanto a la sección específica, esta solo podía ser modificada mediante la\nincorporación de la información relativa a la contratación en particular, de acuerdo con\nlas instrucciones previstas en dicha sección.\na los procedimientos de Concurso Público de Servicios.\nAprobada a través de la Resolución Directoral N* 0015-2025-EF/54.01 el 19 de abril de 2025 y rectificada con la\nResolución N* 0028-2025.EF/54.01 de fecha 21 de agosto de 2025.\nPIHWQO 04\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nDe esta manera, las Entidades se encuentran en la obligación de emplear las Bases\nEstándar aprobadas por la DGA, según corresponda al tipo de procedimiento de\nselección a convocar y al objeto de la contratación, observando las disposiciones previstas\nen la Directiva N.* 005-2025-EF/54.01, y consignando en tales documentos estándar la\ninformación contenida en el respectivo expediente de contratación, conforme a las\ninstrucciones previstas en dichas Bases.\n2.1.3. Es así que, en atención a la consulta, corresponde señalar que las Bases Estándar de\nConcurso Público de Servicios?, en el numeral 2.2.1.1 “Documentos para la admisión de\nla oferta” del Capítulo II de su Sección Específica, establece los siguientes documentos\nque se deben presentar para la admisión de la oferta:\na) “Declaración jurada de datos del postor. (Anexo N* 1)\nb) — Pacto de integridad (Anexo N* 2)\nc) Documento que acredite la representación de quien suscribe la oferta. (...).\nd) Declaración jurada declarando que: (i) es responsable de la veracidad de los\ndocumentos e información de la oferta, y (ii) no se encuentra impedido para\ncontratar con el Estado, de acuerdo con el artículo 33 de la Ley. (Anexo N' 3)\ne) Promesa de consorcio con firmas digitales, o en su defecto, firmas legalizadas, de\nser el caso (...). (Anexo N* 4)\nJ) Documentación que acredite la desafectación del impedimento, en caso el\nproveedor al registrarse como participante hubiera presentado la Declaración\nJurada de Desafectación del Impedimento (Anexo N” 5), de conformidad con el\nnumeral 39.4 del artículo 39 del Reglamento.*\ng) Oferta Económica (Anexo N* 7). (...)”.\nAsimismo, corresponde señalar que en el referido literal de las Bases Estándar sc establece\nlo siguiente: “Los evaluadores verifican la presentación de los documentos señalados en\nel presente acápite. De no cumplir con lo requerido, la oferta se considera no admitida.\nLos evaluadores no pueden incorporar documentos adicionales para la admisión de la\noferta a los establecidos en este acápite”. (Enfasis es agregado).\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn tal sentido, del marco normativo expuesto se desprende que, tratándose de\nprocedimientos de Concurso Público de Servicios, la documentación obligatoria para la\nadmisión de la oferta se encuentra expresamente determinada en el numeral 69.1 del\nartículo 69 del Reglamento y en el numeral 2.2.1.1 “Documentos para la admisión de la\noferta” del Capítulo II de su Sección Específica de las Bases Estándar aprobadas por la\nDGA, siendo estos instrumentos de uso obligatorio por parte de las Entidades. Cabe anotar\nque no resulta posible que los evaluadores incorporen documentos adicionales para la\nadmisión de la oferta, toda vez que ello contravendría las disposiciones del Reglamento\ny las Bases Estándar.\n2.2 “De poder agregarse documentación adicional, ¿Qué criterios deberá considerarse para\nagregar dicha documentación adicional?” (Sic).\n2.2.1 Tal como se indicó al absolver la primera consulta, tratándose de procedimientos de\nConcurso Público de Servicios, la documentación obligatoria para la admisión de la oferta\nse encuentra expresamente determinada en el numeral 69.1 del artículo 69 del Reglamento\n3 Contenida en la Directiva N? 005-2025-EF/54.01.\n* El requisito indicado en el literal f) únicamente se solicitará al proveedor que al registrarse hubiera presentado la\nDeclaración Jurada de Desafectación del Impedimento.\nPIHWQO 04\n\n\n2.3\n2.3.\nOrgar\nEope u\nlas\n1.\nAPC/.\n0\nde para\ntac ores\ny en el numeral 2.2.1.1 “Documentos para la admisión de la oferta” del Capítulo II de su\nSección Específica de las Bases Estándar aprobadas por la DGA, siendo estos instrumentos\nde uso obligatorio por parte de las Entidades. Cabe anotar que no resulta posible que los\nevaluadores incorporen documentos adicionales para la admisión de la oferta, toda vez\nque ello contravendría las disposiciones del Reglamento y las Bases Estándar.\n“¿La documentación adicional, deberá derivar del requerimiento o de la estrategia de\ncontratación?” (Sic).\nTal como se indicó al absolver la primera consulta, tratándose de procedimientos de\nConcurso Público de Servicios, la documentación obligatoria para la admisión de la oferta\nse encuentra expresamente determinada en el numeral 69.1 del artículo 69 del Reglamento\ny en el numeral 2.2.1.1 “Documentos para la admisión de la oferta” del Capítulo II de su\nSección Específica de las Bases Estándar aprobadas por la DGA, siendo estos instrumentos\nde uso obligatorio por parte de las Entidades. Cabe anotar que no resulta posible que los\nevaluadores incorporen documentos adicionales para la admisión de la oferta, toda vez\nque ello contravendría las disposiciones del Reglamento y las Bases Estándar.\nCONCLUSIÓN\nTratándose de procedimientos de Concurso Público de Servicios, la documentación\nobligatoria para la admisión de la oferta se encuentra expresamente determinada en el\nnumeral 69.1 del artículo 69 del Reglamento y en el numeral 2.2.1.1 “Documentos para la\nadmisión de la oferta” del Capítulo II de su Sección Específica de las Bases Estándar\naprobadas por la DGA, siendo estos instrumentos de uso obligatorio por parte de las\nEntidades. Cabe anotar que no resulta posible que los evaluadores incorporen documentos\nadicionales para la admisión de la oferta, toda vez que ello contravendría las disposiciones\ndel Reglamento y las Bases Estándar.\nJesús María, 23 octubre del 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDiregtora Técnico Normativa\nDIRECCIÓN TECNICO NORMATIVA\nPIHWQO 04\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}