{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000016-2025-OECE-DTN",
    "fecha": "03 de Julio del 2025",
    "solicitante": "Maquinarias JAAM S.A.",
    "asunto": "Impedimentos",
    "archivo_origen": "D000016-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.769553",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el señor Adrián Gerardo Gagó Pérez, Gerente General de\nMaquinarias JAAM S.A., formula dos consultas sobre la aplicación de los impedimentos para acceder\na los procesos de contratación regulados por el artículo 30 de la Ley.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la normativa de\ncontratación pública, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “Respecto al Impedimento en razón del parentesco: Artículo 30 numeral 30.1. inciso 2 Tipo\n2 A, Impedido del Tipo l C de la Ley N” 32069 Ley General de Contrataciones Públicas. 1.-\n¿Debe entenderse que los parientes señalados en dicho artículo Si pueden contratar con\n: ! Modificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nEMisociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nector Público para el Año Fiscal 2025”.\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 03.07.2025 19:26:20 -05:00 . . — . . N , . Ponte\n5GUTSD4\n\n\nPúblicas Eficentes\n2.1.1\naquellas entidades que a pesar de encontrarse en el ámbito de competencia territorial del\nfuncionario impedido Tipo 1C, éste No ejerce funciones en dichas entidades ?, toda vez que\nla norma vigente precisa que el inpedimento es en el “ámbito de sus funciones.” lo cual No\nestablecía la derogada ley de Contrataciones del Estado la Ley N? 30225.” (Sic).\nDe manera previa, debe indicarse que este Organismo Técnico Especializado absuelve\nconsultas referidas a la interpretación del sentido o alcance de la normativa de contrataciones\ndel Estado, sin hacer alusión a casos o situaciones particulares.\nAsimismo, es importante aclarar que, considerando que la presente consulta versa sobre la\ninterpretación de la expresión “competencia territorial”, la presente opinión estará referida a\ndeterminar el alcance de los impedimentos aplicables a gobernadores regionales,\nvicegobernadores, consejeros regionales, alcaldes, regidores, así como a los parientes de estos\nfuncionarios.\nMencionado lo anterior, en principio, cabe señalar que de acuerdo con el artículo 76? de la\nConstitución, la contratación de bienes, servicios y obras con cargo a fondos públicos debe\nrealizarse, obligatoriamente, mediante los procedimientos que establezca la ley que desarrolla\ntal precepto, la que, en la actualidad es la Ley N* 32069 “Ley General de Contrataciones\nPúblicas”. Esta Ley conjuntamente con su reglamento aprobado mediante D.S. N*009-2025-\nEF y las directivas que emite la Dirección General de Abastecimiento (DGA) y las del\nOrganismo Especializado para las Contrataciones Públicas Eficientes (OECE), conforman el\nrégimen general de contratación pública.\nAsí pues, el régimen general de contratación tiene la función de regular las contrataciones de\naprovisionamiento, es decir, aquellas que le permiten al Estado, utilizando fondos públicos,\nadquirir los bienes, servicios y obras necesarios para cumplir con sus funciones.\nSobre esa línea, es preciso indicar que el artículo 3 de la Ley delimita el ámbito de aplicación\nde la normativa de contrataciones del Estado, teniendo en cuenta dos criterios: i) el criterio\nsubjetivo, referido a los sujetos que deben ajustar sus actuaciones a las disposiciones de la\nreferida normativa; y (ii) el criterio objetivo, referido a las actuaciones que se encuentran bajo\nsu ámbito.\nAsií, el numeral 3.2 del artículo 3 de la Ley establece un listado de los órganos y organismos de\nla Administración Pública, bajo el término genérico de “entidad contratante”, que se encuentran\nen la obligación de aplicar la normativa de contrataciones del Estado. Por su parte, el numeral\n3.1 del referido precepto dispone que la Ley es aplicable a la contratación de bienes, servicios\ny obras, siempre que las entidades contratantes asuman el pago con fondos públicos, precisando\nque los contratos menores? también se rigen por dicha disposición.\nDe esta manera, se encuentran bajo el ámbito de aplicación de la normativa de contrataciones\ndel Estado, aquellas contrataciones que —independientemente de su cuantía— tienen por objeto\nque una Entidad se abastezca de bienes, servicios u obras para el cumplimiento de sus\nfunciones, asumiendo el pago con cargo a fondos públicos.\n? El artículo 76 de la Constitución señala que “Las obras y la adquisición de suministros con utilización de fondos o\nrecursos públicos se ejecutan obligatoriamente por contrata y licitación publica, así como también la adquisición y la\nenajenación de bienes. La contratación de servicios y proyectos cuya importancia y cuyo monto señala la Ley de\nPresupuesto se hace por concurso público. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”\n3 Conforme al numeral 34.1 del artículo 34 de la Ley, “Se consideran contratos menores a aquellos celebrados por las\nentidades contratantes cuyos montos sean iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes\nal momento de la contratación, y que no requieren procedimientos de selección para su contratación.”\nPág. ?2 de 6\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.1.3\nRealizadas las precisiones anteriores, debe señalarse que la normativa de contrataciones del\nEstado permite que toda persona, natural o jurídica, que cumpla con los requisitos previstos en\nella, pueda ser participante, postora, contratista o subcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su fundamento en los\nprincipios que inspiran el sistema de contratación estatal —Libertad de Concurrencia,\nCompetencia, Igualdad de Trato, entre otros— así como en los principios generales del régimen\neconómico nacional consagrados en el Título III de la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o subcontratista\nen las contrataciones del Estado, solo pueden ser establecidos mediante ley. Asimismo, toda\nvez que en el ordenamiento jurídico nacional rige el Principio de Inaplicabilidad por Analogía\nde las Normas que Establecen Excepciones o Restringen Derechos*, dichos impedimentos no\npueden ser aplicados por analogía a supuestos distintos a los previstos en la ley.\nConforme a ello, los impedimentos para ser participante, postor, contratista o subcontratista en\nlas contrataciones públicas se encuentran recogidos en el numeral 30.1 del artículo 30 de la\nLey, el mismo que contiene un listado de personas que —en atención a circunstancias como el\ncargo público que ejercen, su relación de parentesco, el haber sido sancionados, etc.— se\nencuentran imposibilitadas de participar en las contrataciones del Estado. Cabe recalcar\nque los referidos impedimentos también resultan aplicables a los contratos menores,\nAhora bien, de conformidad con el numeral 30.1 del artículo 30 de la Ley, los impedimentos\npara ser participante, postor, contratista o subcontratista se clasifican en los siguientes grupos:\n1) Impedimentos de carácter personal, 2) Impedimentos en razón del parentesco, 3)\nImpedimentos para personas jurídicas o por representación, e 4) Impedimentos derivados de\nsanciones administrativas, civiles y penales, o por la inclusión en otros registros, siendo esto\núltimos aplicables a las personas naturales o jurídicas.\nDentro de los impedimentos de carácter personal, se tiene aquellos del Tipo C. De acuerdo con\nesta clase de impedimentos, entre otros funcionarios, se encuentran prohibidos de ser\nparticipantes, postores, contratistas o subcontratistas: los gobernadores regionales,\nvicegobernadores, consejeros regionales, alcaldes y regidores.\nEn cuanto a su alcance, la Ley establece lo siguiente:\nImpedimento de carácter personal Alcance\ne Titular de la Oficina Nacional de\nProcesos Electorales.\nTitular del Registro Nacional de\nIdentificación y Estado Civil.\nTitular de la Superintendencia de\nBanca, Seguros y Administradoras\nPrivadas de Fondos de Pensiones.\nMiembros del directorio del Banco\nCentral de Reserva del Perú\nViceministro de Estado.\nGobernador y vicegobernador\nregional y consejero regional.\nAlcalde y regidor.\nJuez superior de las\nsuperiores de justicia.\ncortes\nDurante el ejercicio del cargo, en todo proceso de\ncontratación a nivel nacional y durante los seis meses\nsiguientes a la culminación de este en los procesos\ndentro de la competencia institucional (órganos\nconstitucionalmente autónomos), sectorial (viceministros\nde Estado), rerritorial (gobernadores, vicegobernadores\ny alcaldes, en el ámbito de sus funciones) o jurisdiccional\n(jueces y fiscales) a la que pertenecieron, según\ncorresponda”.\nLos consejeros regionales y regidores, en todo proceso de\ncontratación en el ámbito de competencia territorial\ndurante el ejercicio del cargo y hasta los seis meses\nsiguientes de la culminación de este.\n* El numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"El principio de inaplicabilidad por analogía\nde la ley penal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo IV del\nTítulo Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe derechos no se aplica por\nanalogía\".\n5 El énfasis es agregado.\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ne Fiscales superiores del Ministerio\nPúblico\nComo se puede apreciar, de acuerdo con la Ley, los gobernadores, vicegobernadores y alcaldes\nse encuentran impedidos de participar en todo proceso de contratación a nivel nacional,\nmientras ejerzan el cargo. No obstante, durante los seis (06) meses siguientes de haberlo dejado,\ndicho impedimento es aplicable según el ámbito de la competencia territorial de cada uno de\nestos funcionarios o, dicho de otro modo, de acuerdo con el ámbito de ejercicio de las funciones\nque corresponda al gobernador regional y vicegobernadores, por un lado y a los alcaldes, por\notro.\nAsimismo, se puede apreciar que la Ley establece que los consejeros regionales y los regidores\nse encuentran impedidos de ser participantes, postores, contratistas o subcontratistas en el\námbito de competencia territorial de cada uno, durante el ejercicio del cargo y así también, con\nel mismo alcance, hasta seis (06) meses después de haberlo dejado.\nAhora bien, para comprender el alcance de la expresión “competencia territorial” o lo que es\nlo mismo el “ámbito de las funciones” del gobernador regional, vicegobernador, consejero\nregional, por un lado, y del alcalde y regidores, por otro, es preciso acudir a las normas de la\nmateria que -precisamente- establecen y delimitan el alcance de las funciones de cada una de\nestas autoridades.\nDe este modo, de acuerdo con el artículo 11 de la Ley N*27867 “Ley Orgánica de Gobiernos\nRegionales”, el gobernador, vicegobernador, por un lado, y los consejeros regionales que\nintegran el consejo regional, por otro, son la máxima autoridad ejecutiva y el órgano normativo\ny fiscalizador del Gobierno Regional, respectivamente. En tal medida, las competencias y\nfunciones que ejercen estos funcionarios tienen el alcance que la referida ley determina para el\ngobierno regional.\nEn esa línea, corresponde anotar que, de conformidad con el artículo 3 de la Ley N* 27867, los\ngobiernos regionales tienen jurisdicción en el ámbito de sus respectivas circunscripciones\nterritoriales. Por tanto, las competencias y funciones de los gobernadores, vicegobernadores\nregionales y consejeros regionales se ejercen dentro de la circunscripción territorial que le\ncorresponda al gobierno regional.\nEn consecuencia, por virtud de lo establecido en el artículo 30 de la Ley, se puede afirmar que,\ndurante el ejercicio del cargo, los gobernadores y vicegobernadores regionales se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas en todo proceso de\ncontratación pública a nivel nacional. Sin embargo, durante los seis (06) meses posteriores de\nhaberlo dejado, estos funcionarios se encuentran impedidos en todo proceso de contratación\npública que se convoque dentro de la circunscripción territorial del gobierno regional del que\nse trate.\nEn cuanto a los consejeros regionales, el impedimento para ser participante, postor, contratista\no subcontratista del Estado se aplica para todo proceso de contratación pública que se convoque\ndentro de la circunscripción territorial del gobierno regional del cual forman parte. Este alcance\nes el mismo tanto durante el ejercicio del cargo, como hasta seis (06) meses posteriores de\nhaberlo dejado.\nEn otro orden de ideas es pertinente mencionar que el artículo 5 de la Ley N%27972 “Ley\nOrgánica de Municipalidades” establece que los regidores y el alcalde integran el consejo\nmunicipal, órgano que ejerce las facultades normativas y fiscalizadoras propias de las\nmunicipalidades en tanto gobiernos locales, así como las competencias asignadas por el artículo\n9.\nEstas funciones y competencias asignadas a los alcaldes y regidores se ejercen dentro del\námbito que les corresponde de conformidad con la referida Ley N*27972, Así, el artículo 3 de\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nésta, señala que las municipalidades provinciales ejercen su jurisdicción sobre el territorio de\nla respectiva provincia y el distrito del cercado; así también indica que la municipalidad distrital\nla ejerce sobre el territorio del distrito“.\nComo se aprecia, al igual que el caso de los gobernadores, vicegobernadores y consejeros\nregionales, las funciones y competencias de los alcaldes y regidores resultan indesligables del\nterritorio sobre el cual se ejercen.\nEn consecuencia, se puede afirmar que, los alcaldes, durante el ejercicio del cargo, se\nencuentran impedidos de ser participantes, postores, contratistas o subcontratistas en todo\nproceso de contratación a nivel nacional. Sin embargo, una vez dejado el cargo y hasta seis (06)\nmeses después, el impedimento se aplica solo en los procesos de contratación que se convoquen\nen el territorio en el cual ejercieron sus funciones.\nEn relación con los regidores, estos se encuentran impedidos de ser participantes, postores,\ncontratistas o subcontratistas en los procesos de contratación que se convoquen en el territorio\nen el cual ejercen sus funciones, durante el ejercicio del cargo y hasta seis (06) meses después\nde haberlo dejado.\nPor otra parte, como se anotó en líneas precedentes, la Ley también establece que se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas los parientes de aquellos\nfuncionarios del Tipo 1C. Cabe precisar que, a efectos de la aplicación del impedimento, se\nentiende como parientes a aquellos hasta el segundo grado de consanguinidad y segundo de\nafinidad, al cónyuge, al conviviente y al progenitor del hijo de los impedidos referidos en el\nnumeral 1 del párrafo 30.1 del artículo 30 de la Ley”.\nSu alcance se define según el siguiente detalle:\nImpedimentos de razón del parentesco Alcance del impedimento\nTipo 2.A: Parientes de los impedidos de los tipos | Durante el ejercicio del cargo de los impedidos de los\n1.A, 1.B y 1C del numeral 1 del párrafo 30.1 del | tipos 1.A, 1.B y 1.C y dentro de los seis meses siguientes\nartículo a la culminación el ejercicio del cargo respectivo.\nEn el caso de los parientes del presidente de la República\ny vicepresidentes de la República el impedimento aplica\npara todo proceso de contratación a nivel nacional.\nEn los demás casos de los impedidos del tipo 1.A, 1.B y\n1.C, según corresponda, en todo proceso de contratación\nen el ámbito de competencia institucional (Congreso de\nla República y organismos constitucionalmente\nautónomos), territorial (autoridades de los gobiernos\nregionales y locales en el ámbito de sus funciones) o\njurisdiccional (jueces y fiscales).\nConsiderando el presente cuadro y lo expuesto hasta este punto, se puede deducir que los\nparientes de los gobernadores regionales, vicegobernadores, consejeros regionales, alcaldes y\nregidores se encuentran impedidos de ser participantes, postores, contratistas o subcontratistas\nen todo proceso de contratación que se convoque dentro de la circunscripción territorial en la\nque estos funcionarios ejercen sus funciones, según corresponda. Este impedimento es\naplicable durante el ejercicio del cargo y hasta seis (06) meses posteriores de haberlo dejado.\n6 Adicionalmente, el referido artículo precisa que la jurisdicción de las municipalidades de centros poblados es\ndeterminada por el respectivo concejo provincial, a propuesta del concejo distrital.\n7 Asimismo, es preciso considerar que el numeral 2 del párrafo 30.1 del artículo 30 de la Ley establece que el referido\nimpedimento no aplica si el pariente hubiese suscrito un contrato derivado de un procedimiento de selección\ncompetitivo o no competitivo o hubiese ejecutado cuatro contratos menores en el mismo tipo de objeto al que postula.\nPara el caso de bienes y obras, el pariente debe haber ejecutado los contratos dentro de los dos años previos a la\nconvocatoria del procedimiento de selección, contratación directa o a la adjudicación de un contrato menor. Para el\ncaso de servicios, los dos años de experiencia son consecutivos.\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2\n3.\n3.1.\n3.2.\n33.\n3.4.\n35.\n“¿Qué debe entenderse por “ámbito de su competencia territorial” a que se refiere el Artículo\n30 numeral 30.1 inciso 1 impedido del Tipo 1C de la Ley N“32069 Ley General de\nContrataciones Públicas respecto al impedimento de contratar de los regidores, que establece\nque el impedimento de contratar de dichos funcionarios es en todo proceso de contratación\nen el ámbito de su competencia territorial durante el ejercicio del cargo y hasta los seis meses\nsiguientes de la culminación de este.” (Sic)\nComo se anotó en la absolución de la consulta precedente, los regidores se encuentran\nimpedidos de ser participantes, postores, contratistas o subcontratistas en los procesos de\ncontratación que se convoquen en el territorio en el cual ejercen sus funciones, durante el\nejercicio del cargo y hasta seis (06) meses después de haberlo dejado."
      }
    ],
    "conclusiones": [
      {
        "numero": "3",
        "contenido": "Durante el ejercicio del cargo, los gobernadores y vicegobernadores regionales se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas en todo proceso de\ncontratación pública a nivel nacional. Sin embargo, durante los seis (06) meses posteriores de\nhaberlo dejado, estos funcionarios se encuentran impedidos en todo proceso de contratación\npública que se convoque dentro de la circunscripción territorial del gobierno regional del que se\ntrate.\nEn cuanto a los consejeros regionales, el impedimento para ser participante, postor, contratista o\nsubcontratista del Estado se aplica para todo proceso de contratación pública que se convoque\ndentro de la circunscripción territorial del gobierno regional del cual forman parte. Este alcance\nes el mismo tanto durante el ejercicio del cargo, como hasta seis (06) meses posteriores de haberlo\ndejado.\nLos alcaldes, durante el ejercicio del cargo, se encuentran impedidos de ser participantes,\npostores, contratistas o subcontratistas en todo proceso de contratación a nivel nacional, Sin\nembargo, una vez dejado el cargo y hasta seis (06) meses después, el impedimento se aplica solo\nen los procesos de contratación que se convoquen en el territorio en el cual ejercieron sus\nfunciones.\nEn relación con los regidores, estos se encuentran impedidos de ser participantes, postores,\ncontratistas o subcontratistas en los procesos de contratación que se convoquen en el territorio en\nel cual ejercen sus funciones, durante el ejercicio del cargo y hasta seis (06) meses después de\nhaberlo dejado.\nLos parientes de los gobernadores regionales, vicegobernadores, consejeros regionales, alcaldes\ny regidores se encuentran impedidos de ser participantes, postores, contratistas o subcontratistas\nen todo proceso de contratación que se convoque dentro de la circunscripción territorial en la que\nestos funcionarios ejercen sus funciones, según corresponda. Este impedimento es aplicable\ndurante el ejercicio del cargo y hasta seis (06) meses posteriores de haberlo dejado."
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU\n20419026809 soft\nl Director(A) Técnico Normativa(E)\nMotivo: Por encargo\nFecha: 03.07.2025 19:27:55 -05:00\ns a\núblic as Efc entes\nJesús María, 03 de Julio del 2025\nOPINION N* D000016-2025-OECE-DTN\nExpediente N* 14919\nT.D. 30084362\nSolicitante: Maquinarias JAAM S.A.\nAsunto: Impedimentos\nReferencia: Formulario S/N de fecha 22.MAY .2025 — Consultas sobre la Normativa de\nContrataciones Públicas.\n1. ANTECEDENTES\nMediante el documento de la referencia, el señor Adrián Gerardo Gagó Pérez, Gerente General de\nMaquinarias JAAM S.A., formula dos consultas sobre la aplicación de los impedimentos para acceder\na los procesos de contratación regulados por el artículo 30 de la Ley.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la normativa de\ncontratación pública, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11,3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103 y Ley NS 32187; así como por lo establecido en el artículo 11 y los\nliterales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto Supremo N* 009-2025-\nEF.\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nTomando en consideración el contexto normativo al que hace alusión la consulta planteada, para su\nabsolución se entenderá por:\ne “Ley”a la aprobada mediante Ley N*32069, Ley General de Contrataciones Públicas y sus\nmodificatorias!; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N*009-2025-EF, Reglamento de la Ley General\nde Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nDicho lo anterior, la consulta formulada es la siguiente:\n2.1. “Respecto al Impedimento en razón del parentesco: Artículo 30 numeral 30.1. inciso 2 Tipo\n2 A, Impedido del Tipo l C de la Ley N” 32069 Ley General de Contrataciones Públicas. 1.-\n¿Debe entenderse que los parientes señalados en dicho artículo Si pueden contratar con\n: ! Modificada por la Ley N*32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nEMisociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N*32187 “Ley de Endeudamiento del\nector Público para el Año Fiscal 2025”.\nFirmado digitalmente por FLORES\nMONTOYA Carla Gabriela FAU Pág. 1 de 6\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 03.07.2025 19:26:20 -05:00 . . — . . N , . Ponte\n5GUTSD4\n\n\nPúblicas Eficentes\n2.1.1\naquellas entidades que a pesar de encontrarse en el ámbito de competencia territorial del\nfuncionario impedido Tipo 1C, éste No ejerce funciones en dichas entidades ?, toda vez que\nla norma vigente precisa que el inpedimento es en el “ámbito de sus funciones.” lo cual No\nestablecía la derogada ley de Contrataciones del Estado la Ley N? 30225.” (Sic).\nDe manera previa, debe indicarse que este Organismo Técnico Especializado absuelve\nconsultas referidas a la interpretación del sentido o alcance de la normativa de contrataciones\ndel Estado, sin hacer alusión a casos o situaciones particulares.\nAsimismo, es importante aclarar que, considerando que la presente consulta versa sobre la\ninterpretación de la expresión “competencia territorial”, la presente opinión estará referida a\ndeterminar el alcance de los impedimentos aplicables a gobernadores regionales,\nvicegobernadores, consejeros regionales, alcaldes, regidores, así como a los parientes de estos\nfuncionarios.\nMencionado lo anterior, en principio, cabe señalar que de acuerdo con el artículo 76? de la\nConstitución, la contratación de bienes, servicios y obras con cargo a fondos públicos debe\nrealizarse, obligatoriamente, mediante los procedimientos que establezca la ley que desarrolla\ntal precepto, la que, en la actualidad es la Ley N* 32069 “Ley General de Contrataciones\nPúblicas”. Esta Ley conjuntamente con su reglamento aprobado mediante D.S. N*009-2025-\nEF y las directivas que emite la Dirección General de Abastecimiento (DGA) y las del\nOrganismo Especializado para las Contrataciones Públicas Eficientes (OECE), conforman el\nrégimen general de contratación pública.\nAsí pues, el régimen general de contratación tiene la función de regular las contrataciones de\naprovisionamiento, es decir, aquellas que le permiten al Estado, utilizando fondos públicos,\nadquirir los bienes, servicios y obras necesarios para cumplir con sus funciones.\nSobre esa línea, es preciso indicar que el artículo 3 de la Ley delimita el ámbito de aplicación\nde la normativa de contrataciones del Estado, teniendo en cuenta dos criterios: i) el criterio\nsubjetivo, referido a los sujetos que deben ajustar sus actuaciones a las disposiciones de la\nreferida normativa; y (ii) el criterio objetivo, referido a las actuaciones que se encuentran bajo\nsu ámbito.\nAsií, el numeral 3.2 del artículo 3 de la Ley establece un listado de los órganos y organismos de\nla Administración Pública, bajo el término genérico de “entidad contratante”, que se encuentran\nen la obligación de aplicar la normativa de contrataciones del Estado. Por su parte, el numeral\n3.1 del referido precepto dispone que la Ley es aplicable a la contratación de bienes, servicios\ny obras, siempre que las entidades contratantes asuman el pago con fondos públicos, precisando\nque los contratos menores? también se rigen por dicha disposición.\nDe esta manera, se encuentran bajo el ámbito de aplicación de la normativa de contrataciones\ndel Estado, aquellas contrataciones que —independientemente de su cuantía— tienen por objeto\nque una Entidad se abastezca de bienes, servicios u obras para el cumplimiento de sus\nfunciones, asumiendo el pago con cargo a fondos públicos.\n? El artículo 76 de la Constitución señala que “Las obras y la adquisición de suministros con utilización de fondos o\nrecursos públicos se ejecutan obligatoriamente por contrata y licitación publica, así como también la adquisición y la\nenajenación de bienes. La contratación de servicios y proyectos cuya importancia y cuyo monto señala la Ley de\nPresupuesto se hace por concurso público. La ley establece el procedimiento, las excepciones y las respectivas\nresponsabilidades”\n3 Conforme al numeral 34.1 del artículo 34 de la Ley, “Se consideran contratos menores a aquellos celebrados por las\nentidades contratantes cuyos montos sean iguales o inferiores a ocho Unidades Impositivas Tributarias (UIT), vigentes\nal momento de la contratación, y que no requieren procedimientos de selección para su contratación.”\nPág. ?2 de 6\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.1.3\nRealizadas las precisiones anteriores, debe señalarse que la normativa de contrataciones del\nEstado permite que toda persona, natural o jurídica, que cumpla con los requisitos previstos en\nella, pueda ser participante, postora, contratista o subcontratista del Estado.\nCabe precisar que el libre acceso a las contrataciones públicas tiene su fundamento en los\nprincipios que inspiran el sistema de contratación estatal —Libertad de Concurrencia,\nCompetencia, Igualdad de Trato, entre otros— así como en los principios generales del régimen\neconómico nacional consagrados en el Título III de la Constitución Política.\nEn esta medida, los impedimentos para ser participante, postor, contratista y/o subcontratista\nen las contrataciones del Estado, solo pueden ser establecidos mediante ley. Asimismo, toda\nvez que en el ordenamiento jurídico nacional rige el Principio de Inaplicabilidad por Analogía\nde las Normas que Establecen Excepciones o Restringen Derechos*, dichos impedimentos no\npueden ser aplicados por analogía a supuestos distintos a los previstos en la ley.\nConforme a ello, los impedimentos para ser participante, postor, contratista o subcontratista en\nlas contrataciones públicas se encuentran recogidos en el numeral 30.1 del artículo 30 de la\nLey, el mismo que contiene un listado de personas que —en atención a circunstancias como el\ncargo público que ejercen, su relación de parentesco, el haber sido sancionados, etc.— se\nencuentran imposibilitadas de participar en las contrataciones del Estado. Cabe recalcar\nque los referidos impedimentos también resultan aplicables a los contratos menores,\nAhora bien, de conformidad con el numeral 30.1 del artículo 30 de la Ley, los impedimentos\npara ser participante, postor, contratista o subcontratista se clasifican en los siguientes grupos:\n1) Impedimentos de carácter personal, 2) Impedimentos en razón del parentesco, 3)\nImpedimentos para personas jurídicas o por representación, e 4) Impedimentos derivados de\nsanciones administrativas, civiles y penales, o por la inclusión en otros registros, siendo esto\núltimos aplicables a las personas naturales o jurídicas.\nDentro de los impedimentos de carácter personal, se tiene aquellos del Tipo C. De acuerdo con\nesta clase de impedimentos, entre otros funcionarios, se encuentran prohibidos de ser\nparticipantes, postores, contratistas o subcontratistas: los gobernadores regionales,\nvicegobernadores, consejeros regionales, alcaldes y regidores.\nEn cuanto a su alcance, la Ley establece lo siguiente:\nImpedimento de carácter personal Alcance\ne Titular de la Oficina Nacional de\nProcesos Electorales.\nTitular del Registro Nacional de\nIdentificación y Estado Civil.\nTitular de la Superintendencia de\nBanca, Seguros y Administradoras\nPrivadas de Fondos de Pensiones.\nMiembros del directorio del Banco\nCentral de Reserva del Perú\nViceministro de Estado.\nGobernador y vicegobernador\nregional y consejero regional.\nAlcalde y regidor.\nJuez superior de las\nsuperiores de justicia.\ncortes\nDurante el ejercicio del cargo, en todo proceso de\ncontratación a nivel nacional y durante los seis meses\nsiguientes a la culminación de este en los procesos\ndentro de la competencia institucional (órganos\nconstitucionalmente autónomos), sectorial (viceministros\nde Estado), rerritorial (gobernadores, vicegobernadores\ny alcaldes, en el ámbito de sus funciones) o jurisdiccional\n(jueces y fiscales) a la que pertenecieron, según\ncorresponda”.\nLos consejeros regionales y regidores, en todo proceso de\ncontratación en el ámbito de competencia territorial\ndurante el ejercicio del cargo y hasta los seis meses\nsiguientes de la culminación de este.\n* El numeral 9 del artículo 139 de la Constitución Política del Perú prevé: \"El principio de inaplicabilidad por analogía\nde la ley penal y de las normas que restrinjan derechos.\" (El subrayado es agregado); asimismo, el artículo IV del\nTítulo Preliminar del Código Civil señala que \"La ley que establece excepciones o restringe derechos no se aplica por\nanalogía\".\n5 El énfasis es agregado.\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\ne Fiscales superiores del Ministerio\nPúblico\nComo se puede apreciar, de acuerdo con la Ley, los gobernadores, vicegobernadores y alcaldes\nse encuentran impedidos de participar en todo proceso de contratación a nivel nacional,\nmientras ejerzan el cargo. No obstante, durante los seis (06) meses siguientes de haberlo dejado,\ndicho impedimento es aplicable según el ámbito de la competencia territorial de cada uno de\nestos funcionarios o, dicho de otro modo, de acuerdo con el ámbito de ejercicio de las funciones\nque corresponda al gobernador regional y vicegobernadores, por un lado y a los alcaldes, por\notro.\nAsimismo, se puede apreciar que la Ley establece que los consejeros regionales y los regidores\nse encuentran impedidos de ser participantes, postores, contratistas o subcontratistas en el\námbito de competencia territorial de cada uno, durante el ejercicio del cargo y así también, con\nel mismo alcance, hasta seis (06) meses después de haberlo dejado.\nAhora bien, para comprender el alcance de la expresión “competencia territorial” o lo que es\nlo mismo el “ámbito de las funciones” del gobernador regional, vicegobernador, consejero\nregional, por un lado, y del alcalde y regidores, por otro, es preciso acudir a las normas de la\nmateria que -precisamente- establecen y delimitan el alcance de las funciones de cada una de\nestas autoridades.\nDe este modo, de acuerdo con el artículo 11 de la Ley N*27867 “Ley Orgánica de Gobiernos\nRegionales”, el gobernador, vicegobernador, por un lado, y los consejeros regionales que\nintegran el consejo regional, por otro, son la máxima autoridad ejecutiva y el órgano normativo\ny fiscalizador del Gobierno Regional, respectivamente. En tal medida, las competencias y\nfunciones que ejercen estos funcionarios tienen el alcance que la referida ley determina para el\ngobierno regional.\nEn esa línea, corresponde anotar que, de conformidad con el artículo 3 de la Ley N* 27867, los\ngobiernos regionales tienen jurisdicción en el ámbito de sus respectivas circunscripciones\nterritoriales. Por tanto, las competencias y funciones de los gobernadores, vicegobernadores\nregionales y consejeros regionales se ejercen dentro de la circunscripción territorial que le\ncorresponda al gobierno regional.\nEn consecuencia, por virtud de lo establecido en el artículo 30 de la Ley, se puede afirmar que,\ndurante el ejercicio del cargo, los gobernadores y vicegobernadores regionales se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas en todo proceso de\ncontratación pública a nivel nacional. Sin embargo, durante los seis (06) meses posteriores de\nhaberlo dejado, estos funcionarios se encuentran impedidos en todo proceso de contratación\npública que se convoque dentro de la circunscripción territorial del gobierno regional del que\nse trate.\nEn cuanto a los consejeros regionales, el impedimento para ser participante, postor, contratista\no subcontratista del Estado se aplica para todo proceso de contratación pública que se convoque\ndentro de la circunscripción territorial del gobierno regional del cual forman parte. Este alcance\nes el mismo tanto durante el ejercicio del cargo, como hasta seis (06) meses posteriores de\nhaberlo dejado.\nEn otro orden de ideas es pertinente mencionar que el artículo 5 de la Ley N%27972 “Ley\nOrgánica de Municipalidades” establece que los regidores y el alcalde integran el consejo\nmunicipal, órgano que ejerce las facultades normativas y fiscalizadoras propias de las\nmunicipalidades en tanto gobiernos locales, así como las competencias asignadas por el artículo\n9.\nEstas funciones y competencias asignadas a los alcaldes y regidores se ejercen dentro del\námbito que les corresponde de conformidad con la referida Ley N*27972, Así, el artículo 3 de\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\nésta, señala que las municipalidades provinciales ejercen su jurisdicción sobre el territorio de\nla respectiva provincia y el distrito del cercado; así también indica que la municipalidad distrital\nla ejerce sobre el territorio del distrito“.\nComo se aprecia, al igual que el caso de los gobernadores, vicegobernadores y consejeros\nregionales, las funciones y competencias de los alcaldes y regidores resultan indesligables del\nterritorio sobre el cual se ejercen.\nEn consecuencia, se puede afirmar que, los alcaldes, durante el ejercicio del cargo, se\nencuentran impedidos de ser participantes, postores, contratistas o subcontratistas en todo\nproceso de contratación a nivel nacional. Sin embargo, una vez dejado el cargo y hasta seis (06)\nmeses después, el impedimento se aplica solo en los procesos de contratación que se convoquen\nen el territorio en el cual ejercieron sus funciones.\nEn relación con los regidores, estos se encuentran impedidos de ser participantes, postores,\ncontratistas o subcontratistas en los procesos de contratación que se convoquen en el territorio\nen el cual ejercen sus funciones, durante el ejercicio del cargo y hasta seis (06) meses después\nde haberlo dejado.\nPor otra parte, como se anotó en líneas precedentes, la Ley también establece que se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas los parientes de aquellos\nfuncionarios del Tipo 1C. Cabe precisar que, a efectos de la aplicación del impedimento, se\nentiende como parientes a aquellos hasta el segundo grado de consanguinidad y segundo de\nafinidad, al cónyuge, al conviviente y al progenitor del hijo de los impedidos referidos en el\nnumeral 1 del párrafo 30.1 del artículo 30 de la Ley”.\nSu alcance se define según el siguiente detalle:\nImpedimentos de razón del parentesco Alcance del impedimento\nTipo 2.A: Parientes de los impedidos de los tipos | Durante el ejercicio del cargo de los impedidos de los\n1.A, 1.B y 1C del numeral 1 del párrafo 30.1 del | tipos 1.A, 1.B y 1.C y dentro de los seis meses siguientes\nartículo a la culminación el ejercicio del cargo respectivo.\nEn el caso de los parientes del presidente de la República\ny vicepresidentes de la República el impedimento aplica\npara todo proceso de contratación a nivel nacional.\nEn los demás casos de los impedidos del tipo 1.A, 1.B y\n1.C, según corresponda, en todo proceso de contratación\nen el ámbito de competencia institucional (Congreso de\nla República y organismos constitucionalmente\nautónomos), territorial (autoridades de los gobiernos\nregionales y locales en el ámbito de sus funciones) o\njurisdiccional (jueces y fiscales).\nConsiderando el presente cuadro y lo expuesto hasta este punto, se puede deducir que los\nparientes de los gobernadores regionales, vicegobernadores, consejeros regionales, alcaldes y\nregidores se encuentran impedidos de ser participantes, postores, contratistas o subcontratistas\nen todo proceso de contratación que se convoque dentro de la circunscripción territorial en la\nque estos funcionarios ejercen sus funciones, según corresponda. Este impedimento es\naplicable durante el ejercicio del cargo y hasta seis (06) meses posteriores de haberlo dejado.\n6 Adicionalmente, el referido artículo precisa que la jurisdicción de las municipalidades de centros poblados es\ndeterminada por el respectivo concejo provincial, a propuesta del concejo distrital.\n7 Asimismo, es preciso considerar que el numeral 2 del párrafo 30.1 del artículo 30 de la Ley establece que el referido\nimpedimento no aplica si el pariente hubiese suscrito un contrato derivado de un procedimiento de selección\ncompetitivo o no competitivo o hubiese ejecutado cuatro contratos menores en el mismo tipo de objeto al que postula.\nPara el caso de bienes y obras, el pariente debe haber ejecutado los contratos dentro de los dos años previos a la\nconvocatoria del procedimiento de selección, contratación directa o a la adjudicación de un contrato menor. Para el\ncaso de servicios, los dos años de experiencia son consecutivos.\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG\n\n\nPúblicas Eficentes\n2.2\n3.\n3.1.\n3.2.\n33.\n3.4.\n35.\n“¿Qué debe entenderse por “ámbito de su competencia territorial” a que se refiere el Artículo\n30 numeral 30.1 inciso 1 impedido del Tipo 1C de la Ley N“32069 Ley General de\nContrataciones Públicas respecto al impedimento de contratar de los regidores, que establece\nque el impedimento de contratar de dichos funcionarios es en todo proceso de contratación\nen el ámbito de su competencia territorial durante el ejercicio del cargo y hasta los seis meses\nsiguientes de la culminación de este.” (Sic)\nComo se anotó en la absolución de la consulta precedente, los regidores se encuentran\nimpedidos de ser participantes, postores, contratistas o subcontratistas en los procesos de\ncontratación que se convoquen en el territorio en el cual ejercen sus funciones, durante el\nejercicio del cargo y hasta seis (06) meses después de haberlo dejado.\nCONCLUSIONES\nDurante el ejercicio del cargo, los gobernadores y vicegobernadores regionales se encuentran\nimpedidos de ser participantes, postores, contratistas y subcontratistas en todo proceso de\ncontratación pública a nivel nacional. Sin embargo, durante los seis (06) meses posteriores de\nhaberlo dejado, estos funcionarios se encuentran impedidos en todo proceso de contratación\npública que se convoque dentro de la circunscripción territorial del gobierno regional del que se\ntrate.\nEn cuanto a los consejeros regionales, el impedimento para ser participante, postor, contratista o\nsubcontratista del Estado se aplica para todo proceso de contratación pública que se convoque\ndentro de la circunscripción territorial del gobierno regional del cual forman parte. Este alcance\nes el mismo tanto durante el ejercicio del cargo, como hasta seis (06) meses posteriores de haberlo\ndejado.\nLos alcaldes, durante el ejercicio del cargo, se encuentran impedidos de ser participantes,\npostores, contratistas o subcontratistas en todo proceso de contratación a nivel nacional, Sin\nembargo, una vez dejado el cargo y hasta seis (06) meses después, el impedimento se aplica solo\nen los procesos de contratación que se convoquen en el territorio en el cual ejercieron sus\nfunciones.\nEn relación con los regidores, estos se encuentran impedidos de ser participantes, postores,\ncontratistas o subcontratistas en los procesos de contratación que se convoquen en el territorio en\nel cual ejercen sus funciones, durante el ejercicio del cargo y hasta seis (06) meses después de\nhaberlo dejado.\nLos parientes de los gobernadores regionales, vicegobernadores, consejeros regionales, alcaldes\ny regidores se encuentran impedidos de ser participantes, postores, contratistas o subcontratistas\nen todo proceso de contratación que se convoque dentro de la circunscripción territorial en la que\nestos funcionarios ejercen sus funciones, según corresponda. Este impedimento es aplicable\ndurante el ejercicio del cargo y hasta seis (06) meses posteriores de haberlo dejado.\nJesús María, 3 julio del 2025\nFirmado por\nCARLA GABRIELA FLORES MONTOYA\nDirectora Técnico Normativa (e)\nDIRECCIÓON TECNICO NORMATIVA\nRVC/.\n5GUTSDA4\ne1 “selojedypow Á ojuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opew.ly 091U9112aja ojUSLINJOG"
}