{
  "metadata": {
    "numero_opinion": "OPINIÓN N° 071-2023",
    "fecha": "16 de Mayo del 2025",
    "solicitante": "Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado -",
    "asunto": "Procedimiento de conformidad",
    "archivo_origen": "D000006-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:12.557386",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Gerente Corporativo Legal del Fondo Nacional de\nFinanciamiento de la Actividad Empresarial del Estado - FONAFE, plantea varias consultas\nrelacionadas al procedimiento de conformidad, de acuerdo con lo que establecía la anterior normativa\nde contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así como, por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N* 009-2025-EF.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.",
    "consultas_analisis": [
      {
        "numero": "2.1",
        "contenido": "2.1. “Si cuando el numeral 168.3 del artículo 168 de la Ley de Contrataciones del Estado establece\nque la conformidad se emite en un plazo máximo de siete (7) días de producida la recepción, salvo\nque se requiera efectuar pruebas que permitan verificar el cumplimiento de la obligación, o si se\ntrata de consultorías, en cuyo caso la conformidad se emite en un plazo máximo de quince (15)\ndías, ¿Se debe considerar dentro de estos plazos la notificación de la respectiva conformidad al\ncontratista?” (Sic.)\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 16.05.2025 16:47:32 -05:00 . . — . . , o\nUY7AQUH\n\n\nOrgar\nEope u\nlas\n2.1.1.\n2.2.\n2.2.1.\n2.2.2.\n0\nade para\ntac ores\nEn principio, corresponde indicar que, el artículo 168 del anterior Reglamento establecía el\nprocedimiento de recepción y conformidad indicando que este era responsabilidad del área usuaria,\nprecisando que en el caso de bienes, la recepción era responsabilidad del área de almacén, mientras\nque la conformidad era responsabilidad de quien se indicara en los documentos del procedimiento\nde selección.\nSobre el particular, el numeral 168.3 del artículo 168 del anterior Reglamento establecía que “La\nconformidad se emite en un plazo máximo de siete (7) días de producida la recepción, salvo que se\nrequiera efectuar pruebas que permitan verificar el cumplimiento de la obligación, o si se trata de\nconsultorías, en cuyo caso la conformidad se emite en un plazo máximo de quince (15) días, bajo\nresponsabilidad del funcionario que debe emitir la conformidad. El mismo plazo resulta aplicable\npara que la Entidad se pronuncie sobre el levantamiento de observaciones, según corresponda”.\nPor otra parte, es pertinente señalar que el artículo 169 del anterior Reglamento establecía que,\n\"Otorgada la conformidad de la prestación, el órgano de administración o el funcionario designado\nexpresamente por la Entidad registra en el SEACE la constancia que precisa, como mínimo, la\nidentificación del contrato, objeto del contrato, el monto del contrato vigente, el plazo contractual\ny las penalidades en que hubiera incurrido el contratista. La Constancia de prestación se descarga\ndel SEACE”.\nComo es de verse, el numeral 168.3 del artículo 168 del anterior Reglamento establecía que la\nconformidad debía emitirse en un plazo máximo de siete (7) días contados a partir de la recepción,\nsalvo que fuera necesario realizar pruebas que permitieran la verificación del cumplimiento de las\nobligaciones a cargo del contratista, o tratándose de consultorías, en un plazo máximo de quince\n(15) días, bajo responsabilidad del funcionario a cargo de la emisión de la conformidad. Se advierte\nque el referido dispositivo no establecía como parte del procedimiento la notificación de la\nconformidad al contratista; lo que sí establecía el anterior Reglamento en su artículo 169 era que,\nuna vez otorgada la conformidad -la cual debía ser emitida en los plazos ya señalados-, el\nfuncionario designado expresamente por la Entidad para tal función, debía registrar en el SEACE\nla constancia de prestación.\nEn definitiva, el numeral 168.3 del artículo 168 del anterior Reglamento, en relación con el\notorgamiento de la conformidad, establecía el procedimiento y el plazo para que la Entidad\ncumpliera con su emisión; el referido dispositivo no establecía como parte del procedimiento la\nnotificación de la conformidad al contratista.\n“¿Resulta posible que para las notificaciones de conformidades y/u observaciones a los\nentregables presentados por contratistas, así como los demás documentos que se emitan en la\netapa de ejecución contractual, las Entidades observen lo regulado en los artículos 20 y 25 de la\nLey N? 27444, dada la supletoriedad de dicha normativa establecida en la Ley N? 30225?” (Sic.)\nComo se indicó al absolver la consulta anterior, el mumeral 168.3 del artículo 168 del anterior\nReglamento, no establecía como parte del procedimiento la notificación de la conformidad emitida\npor la Entidad al contratista.\nEn otro orden de ideas, debe indicarse que la Primera Disposición Complementaria Final de la\nanterior Ley establecía que esta y el anterior Reglamento prevalecían sobre las normas del\nprocedimiento administrativo general, las de derecho público y sobre aquellas de derecho privado\nque le eran aplicables.\nEn relación al referido dispositivo, en sendas Opiniones! se indicó que la Ley N* 27444 “Ley del\nProcedimiento Administrativo General” no regula relaciones contractuales de las entidades\npúblicas, sino las actuaciones de la función administrativa del Estado y el procedimiento\nadministrativo común, por tanto, “Ante la ausencia de regulación de algún hecho o situación en la\nnormativa de contrataciones del Estado que se ocupa de la relación contractual entre Entidad y\nPor ejemplo, la Opinión N* 071-2023/DTN, 111-2022/DTN, 099-2022/DTN, 083-2020/DTN, entre\notras.\nUY7AOUH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\n2.3.\n2.3.1.\n2.3.2.\ncontratista, será necesario recurrir, supletoriamente, a las disposiciones del Código Civil que\nresulten compatibles, y no a las disposiciones de la Ley N* 27444, pues, como se ha indicado, dada\nsu naturaleza, estas resultarían incompatibles con la lógica contractual. Esto último no afecta ni\nexcluye -cuando corresponda- la aplicación de las disposiciones de la Ley N” 27444 a las\nactuaciones que permiten a las Entidades manifestar su voluntad en el marco de una relación\ncontractual bajo el ámbito de la normativa de contrataciones del Estado””.\nPor tanto, la notificación de las observaciones o de las comunicaciones realizadas durante la fase de\nejecución contractual, y específicamente en el marco del procedimiento de recepción y conformidad\ndeben regirse supletoriamente por lo establecido en el Código Civil.\n“Para efectos del otorgamiento de la conformidad, ¿Se puede considerar como “pruebas” a la\ncomprobación, verificación, contraste o corroboración que realiza alguna Entidad autorizada a\nrealizar Compras Corporativas con Administración Delegada, en virtud de la Décima Disposición\nComplementaria Final del Reglamento de la Ley de Contrataciones del Estado, como\nadministrador del contrato, para efectos de emitir los documentos de conformidad u\nobservaciones en el plazo máximo de 15 días?” (Sic.)\nComo se indicó anteriormente, el artículo 168 del anterior Reglamento establecía el procedimiento\npara realizar la recepción y la conformidad, disponiendo que la responsabilidad de este se\nencontraba a cargo del área usuaria, y en el caso de bienes la responsabilidad de la recepción era del\nárea de almacén y el otorgamiento de la conformidad era responsabilidad de quien se hubiera\nseñalado en los documentos del procedimiento de selección. Acto seguido, el numeral 168.3 del\nartículo 168 del anterior Reglamento establecía que, “La conformidad se emite en un plazo máximo\nde siete (7) días de producida la recepción, salvo que se requiera efectuar pruebas que permitan\nverificar el cumplimiento de la obligación, o si se trata de consultorías, en cuyo caso la conformidad\nse emite en un plazo máximo de quince (15) días, bajo responsabilidad del funcionario que debe\nemitir la conformidad. El mismo plazo resulta aplicable para que la Entidad se pronuncie sobre el\nlevantamiento de observaciones, según corresponda”.\nSobre el particular, debe añadirse que el numeral 168.2 del anterior Reglamento establecía que la\nconformidad requería del informe del funcionario responsable del área usuaria, quien debía\nverificar, dependiendo de la naturaleza de la prestación, la calidad, cantidad y cumplimiento de las\ncondiciones contractuales, debiendo realizar las pruebas que fueran necesarias.\nComo es de verse, la anterior normativa de contrataciones del Estado no definía quién debía o podía\nser autor de las pruebas -es decir, quien realizaba las pruebas en los hechos- que permitían verificar,\ndependiendo de la naturaleza de la prestación, la calidad, cantidad y cumplimiento de las\ncondiciones contractuales; no obstante, la responsabilidad de que estas pruebas necesarias para las\nverificaciones de la prestación se realizaran y la emisión del informe para la conformidad al que se\nrefiere el numeral 168.2 del anterior Reglamento, eran del área usuaria.\nAhora bien, la Décima Disposición Complementaria Final del anterior Reglamento establecía que,\nel FONAFE -y otras entidades establecidas en dicho dispositivo? - podía realizar “(...) Compras\nCorporativas con administración delegada que comprende las acciones necesarias que permitan a\nestas Entidades realizar la homogeneización y/o estandarización de los bienes o servicios en\ngeneral, los actos preparatorios, el procedimiento de selección para obtener una oferta por el\nconjunto de los requerimientos de las Entidades participantes, incluyendo la suscripción de los\ncontratos correspondientes con el proveedor o proveedores seleccionados, así como la\nadministración del contrato durante su vigencia, es decir, hasta su finalización con la emisión de\nla última conformidad”.\n? Opinión N? 071-2023/DTN.\nSegún la Décima Disposición Complementaria Final sus disposiciones son aplicables al FONAFE, la\nAgencia de Compras de las Fuerzas Armadas y Perú Compras y el Centro Nacional de Abastecimiento\nde Recursos Estratégicos en Salud (CENARES).\nUY7AOUH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nCECE\nEl segundo párrafo del dispositivo anterior establecía que las Entidades participantes suscribían\npreviamente convenios institucionales con el FONAFE, que cumplía el rol de Entidad encargada\npara demandar la provisión de los bienes o servicios en general susceptibles de homogeneizar y\nestandarizar, a fin que esta fuera quien efectuara todos los actos necesarios para su contratación. La\nEntidad encargada, una vez que suscribía el contrato, asumía la calidad de Entidad contratante\ny, por ende, todas las obligaciones y derechos que le asistían como tal, siendo responsable de otorgar\nla conformidad por el íntegro de las prestaciones efectuadas, previa validación con las Entidades\nque recibian el bien o servicio en general, así como de disponer la cesión de pago a favor de las\nentidades destinatarias del bien o servicio provisto, en las proporciones que les correspondían, sin\nque ello implicara la cesión de su posición de sujeto contractual frente al contratista*.\nEn definitiva, en el marco de las Compras Corporativas contempladas en la Décima Disposición\nComplementaria Final del anterior Reglamento, la Entidad encargada, una vez que suscribía el\ncontrato con el proveedor asumía la calidad de Entidad contratante y, por tanto, todas las\nobligaciones y derechos que le asistían como tal, siendo responsable de otorgar la conformidad por\nel integro de las prestaciones efectuadas. De esta forma, dicha Entidad contratante, en su calidad de\nadministrador del contrato según lo dispuesto en el referido dispositivo, podía realizar las pruebas\nque considerara pertinentes, además de solicitar las validaciones con las Entidades que recibían el\nbien o el servicio en general, para efectos de otorgar la conformidad, siguiendo el procedimiento\nestablecido en el artículo 168 del anterior Reglamento."
      }
    ],
    "conclusiones": [
      {
        "numero": "3.1",
        "contenido": "3.1. El numeral 168.3 del artículo 168 del anterior Reglamento, en relación con el otorgamiento de la\nconformidad, establecía el procedimiento y el plazo para que la Entidad cumpliera con su emisión;\nel referido dispositivo no establecía como parte del procedimiento la notificación de la conformidad\nal contratista.\n32. Lanotificación de las observaciones o de las comunicaciones realizadas durante la fase de ejecución\ncontractual, y específicamente en el marco del procedimiento de recepción y conformidad deben\nregirse supletoriamente por lo establecido en el Código Civil."
      },
      {
        "numero": "3.3",
        "contenido": "3.3. Enel marco de las Compras Corporativas contempladas en la Décima Disposición Complementaria\nFinal del anterior Reglamento, la Entidad encargada, una vez que suscribía el contrato con el\nproveedor asumía la calidad de Entidad contratante y, por tanto, todas las obligaciones y derechos\nque le asistían como tal, siendo responsable de otorgar la conformidad por el integro de las\nprestaciones efectuadas. De esta forma, dicha Entidad contratante, en su calidad de administrador\ndel contrato según lo dispuesto en el referido dispositivo, podía realizar las pruebas que considerara\npertinentes, además de solicitar las validaciones con las Entidades que recibían el bien o el servicio\nen general, para efectos de otorgar la conformidad, siguiendo el procedimiento establecido en el\nartículo 168 del anterior Reglamento.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
      }
    ]
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\n\"N Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 16.05.2025 17:10:27 -05:00\nPúblicas Eficentes\nJesús María, 16 de Mayo del 2025\nOPINION N* DO000006-2025-OECE-DTN\nExpediente N* 52167\nT.D. 29815349\nSolicitante: Fondo Nacional de Financiamiento de la Actividad Empresarial del Estado -\nFONAFE\nAsunto: Procedimiento de conformidad\nReferencia: Formulario S/N de fecha 14.ABR.2025 — Consultas de Entidades Públicas sobre\nla Normativa de Contrataciones del Estado.\n1. ANTECEDENTES\nMediante el documento de la referencia, el Gerente Corporativo Legal del Fondo Nacional de\nFinanciamiento de la Actividad Empresarial del Estado - FONAFE, plantea varias consultas\nrelacionadas al procedimiento de conformidad, de acuerdo con lo que establecía la anterior normativa\nde contrataciones del Estado.\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que absuelve\neste Organismo Técnico Especializado son aquellas referidas al sentido y alcance de la normativa de\ncontrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí, sin hacer alusión a\nasuntos concretos o específicos, de conformidad con lo dispuesto por el literal g) del numeral 11.3 del\nartículo 11 de la Ley General de Contrataciones Públicas, aprobada a través de la Ley N* 32069,\nmodificada por la Ley N* 32103, Ley N* 32185 y Ley N* 32187; así como, por lo establecido en el\nartículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado mediante Decreto\nSupremo N* 009-2025-EF.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nEn ese sentido, las conclusiones de la presente opinión no se encuentran vinculadas necesariamente a\nsituación particular alguna.\n2. CONSULTAS Y ANÁLISIS\nPara efectos de la presente opinión se entenderá por:\no “anterior Ley” a la aprobada mediante la Ley N* 30225 y sus modificatorias.\no “anterior Reglamento” al aprobado mediante el Decreto Supremo N* 344-2018-EF y sus\nmodificatorias.\nDicho lo anterior, las consultas formuladas son las siguientes:\n2.1. “Si cuando el numeral 168.3 del artículo 168 de la Ley de Contrataciones del Estado establece\nque la conformidad se emite en un plazo máximo de siete (7) días de producida la recepción, salvo\nque se requiera efectuar pruebas que permitan verificar el cumplimiento de la obligación, o si se\ntrata de consultorías, en cuyo caso la conformidad se emite en un plazo máximo de quince (15)\ndías, ¿Se debe considerar dentro de estos plazos la notificación de la respectiva conformidad al\ncontratista?” (Sic.)\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 16.05.2025 16:47:32 -05:00 . . — . . , o\nUY7AQUH\n\n\nOrgar\nEope u\nlas\n2.1.1.\n2.2.\n2.2.1.\n2.2.2.\n0\nade para\ntac ores\nEn principio, corresponde indicar que, el artículo 168 del anterior Reglamento establecía el\nprocedimiento de recepción y conformidad indicando que este era responsabilidad del área usuaria,\nprecisando que en el caso de bienes, la recepción era responsabilidad del área de almacén, mientras\nque la conformidad era responsabilidad de quien se indicara en los documentos del procedimiento\nde selección.\nSobre el particular, el numeral 168.3 del artículo 168 del anterior Reglamento establecía que “La\nconformidad se emite en un plazo máximo de siete (7) días de producida la recepción, salvo que se\nrequiera efectuar pruebas que permitan verificar el cumplimiento de la obligación, o si se trata de\nconsultorías, en cuyo caso la conformidad se emite en un plazo máximo de quince (15) días, bajo\nresponsabilidad del funcionario que debe emitir la conformidad. El mismo plazo resulta aplicable\npara que la Entidad se pronuncie sobre el levantamiento de observaciones, según corresponda”.\nPor otra parte, es pertinente señalar que el artículo 169 del anterior Reglamento establecía que,\n\"Otorgada la conformidad de la prestación, el órgano de administración o el funcionario designado\nexpresamente por la Entidad registra en el SEACE la constancia que precisa, como mínimo, la\nidentificación del contrato, objeto del contrato, el monto del contrato vigente, el plazo contractual\ny las penalidades en que hubiera incurrido el contratista. La Constancia de prestación se descarga\ndel SEACE”.\nComo es de verse, el numeral 168.3 del artículo 168 del anterior Reglamento establecía que la\nconformidad debía emitirse en un plazo máximo de siete (7) días contados a partir de la recepción,\nsalvo que fuera necesario realizar pruebas que permitieran la verificación del cumplimiento de las\nobligaciones a cargo del contratista, o tratándose de consultorías, en un plazo máximo de quince\n(15) días, bajo responsabilidad del funcionario a cargo de la emisión de la conformidad. Se advierte\nque el referido dispositivo no establecía como parte del procedimiento la notificación de la\nconformidad al contratista; lo que sí establecía el anterior Reglamento en su artículo 169 era que,\nuna vez otorgada la conformidad -la cual debía ser emitida en los plazos ya señalados-, el\nfuncionario designado expresamente por la Entidad para tal función, debía registrar en el SEACE\nla constancia de prestación.\nEn definitiva, el numeral 168.3 del artículo 168 del anterior Reglamento, en relación con el\notorgamiento de la conformidad, establecía el procedimiento y el plazo para que la Entidad\ncumpliera con su emisión; el referido dispositivo no establecía como parte del procedimiento la\nnotificación de la conformidad al contratista.\n“¿Resulta posible que para las notificaciones de conformidades y/u observaciones a los\nentregables presentados por contratistas, así como los demás documentos que se emitan en la\netapa de ejecución contractual, las Entidades observen lo regulado en los artículos 20 y 25 de la\nLey N? 27444, dada la supletoriedad de dicha normativa establecida en la Ley N? 30225?” (Sic.)\nComo se indicó al absolver la consulta anterior, el mumeral 168.3 del artículo 168 del anterior\nReglamento, no establecía como parte del procedimiento la notificación de la conformidad emitida\npor la Entidad al contratista.\nEn otro orden de ideas, debe indicarse que la Primera Disposición Complementaria Final de la\nanterior Ley establecía que esta y el anterior Reglamento prevalecían sobre las normas del\nprocedimiento administrativo general, las de derecho público y sobre aquellas de derecho privado\nque le eran aplicables.\nEn relación al referido dispositivo, en sendas Opiniones! se indicó que la Ley N* 27444 “Ley del\nProcedimiento Administrativo General” no regula relaciones contractuales de las entidades\npúblicas, sino las actuaciones de la función administrativa del Estado y el procedimiento\nadministrativo común, por tanto, “Ante la ausencia de regulación de algún hecho o situación en la\nnormativa de contrataciones del Estado que se ocupa de la relación contractual entre Entidad y\nPor ejemplo, la Opinión N* 071-2023/DTN, 111-2022/DTN, 099-2022/DTN, 083-2020/DTN, entre\notras.\nUY7AOUH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\n2.3.\n2.3.1.\n2.3.2.\ncontratista, será necesario recurrir, supletoriamente, a las disposiciones del Código Civil que\nresulten compatibles, y no a las disposiciones de la Ley N* 27444, pues, como se ha indicado, dada\nsu naturaleza, estas resultarían incompatibles con la lógica contractual. Esto último no afecta ni\nexcluye -cuando corresponda- la aplicación de las disposiciones de la Ley N” 27444 a las\nactuaciones que permiten a las Entidades manifestar su voluntad en el marco de una relación\ncontractual bajo el ámbito de la normativa de contrataciones del Estado””.\nPor tanto, la notificación de las observaciones o de las comunicaciones realizadas durante la fase de\nejecución contractual, y específicamente en el marco del procedimiento de recepción y conformidad\ndeben regirse supletoriamente por lo establecido en el Código Civil.\n“Para efectos del otorgamiento de la conformidad, ¿Se puede considerar como “pruebas” a la\ncomprobación, verificación, contraste o corroboración que realiza alguna Entidad autorizada a\nrealizar Compras Corporativas con Administración Delegada, en virtud de la Décima Disposición\nComplementaria Final del Reglamento de la Ley de Contrataciones del Estado, como\nadministrador del contrato, para efectos de emitir los documentos de conformidad u\nobservaciones en el plazo máximo de 15 días?” (Sic.)\nComo se indicó anteriormente, el artículo 168 del anterior Reglamento establecía el procedimiento\npara realizar la recepción y la conformidad, disponiendo que la responsabilidad de este se\nencontraba a cargo del área usuaria, y en el caso de bienes la responsabilidad de la recepción era del\nárea de almacén y el otorgamiento de la conformidad era responsabilidad de quien se hubiera\nseñalado en los documentos del procedimiento de selección. Acto seguido, el numeral 168.3 del\nartículo 168 del anterior Reglamento establecía que, “La conformidad se emite en un plazo máximo\nde siete (7) días de producida la recepción, salvo que se requiera efectuar pruebas que permitan\nverificar el cumplimiento de la obligación, o si se trata de consultorías, en cuyo caso la conformidad\nse emite en un plazo máximo de quince (15) días, bajo responsabilidad del funcionario que debe\nemitir la conformidad. El mismo plazo resulta aplicable para que la Entidad se pronuncie sobre el\nlevantamiento de observaciones, según corresponda”.\nSobre el particular, debe añadirse que el numeral 168.2 del anterior Reglamento establecía que la\nconformidad requería del informe del funcionario responsable del área usuaria, quien debía\nverificar, dependiendo de la naturaleza de la prestación, la calidad, cantidad y cumplimiento de las\ncondiciones contractuales, debiendo realizar las pruebas que fueran necesarias.\nComo es de verse, la anterior normativa de contrataciones del Estado no definía quién debía o podía\nser autor de las pruebas -es decir, quien realizaba las pruebas en los hechos- que permitían verificar,\ndependiendo de la naturaleza de la prestación, la calidad, cantidad y cumplimiento de las\ncondiciones contractuales; no obstante, la responsabilidad de que estas pruebas necesarias para las\nverificaciones de la prestación se realizaran y la emisión del informe para la conformidad al que se\nrefiere el numeral 168.2 del anterior Reglamento, eran del área usuaria.\nAhora bien, la Décima Disposición Complementaria Final del anterior Reglamento establecía que,\nel FONAFE -y otras entidades establecidas en dicho dispositivo? - podía realizar “(...) Compras\nCorporativas con administración delegada que comprende las acciones necesarias que permitan a\nestas Entidades realizar la homogeneización y/o estandarización de los bienes o servicios en\ngeneral, los actos preparatorios, el procedimiento de selección para obtener una oferta por el\nconjunto de los requerimientos de las Entidades participantes, incluyendo la suscripción de los\ncontratos correspondientes con el proveedor o proveedores seleccionados, así como la\nadministración del contrato durante su vigencia, es decir, hasta su finalización con la emisión de\nla última conformidad”.\n? Opinión N? 071-2023/DTN.\nSegún la Décima Disposición Complementaria Final sus disposiciones son aplicables al FONAFE, la\nAgencia de Compras de las Fuerzas Armadas y Perú Compras y el Centro Nacional de Abastecimiento\nde Recursos Estratégicos en Salud (CENARES).\nUY7AOUH\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nCECE\nEl segundo párrafo del dispositivo anterior establecía que las Entidades participantes suscribían\npreviamente convenios institucionales con el FONAFE, que cumplía el rol de Entidad encargada\npara demandar la provisión de los bienes o servicios en general susceptibles de homogeneizar y\nestandarizar, a fin que esta fuera quien efectuara todos los actos necesarios para su contratación. La\nEntidad encargada, una vez que suscribía el contrato, asumía la calidad de Entidad contratante\ny, por ende, todas las obligaciones y derechos que le asistían como tal, siendo responsable de otorgar\nla conformidad por el íntegro de las prestaciones efectuadas, previa validación con las Entidades\nque recibian el bien o servicio en general, así como de disponer la cesión de pago a favor de las\nentidades destinatarias del bien o servicio provisto, en las proporciones que les correspondían, sin\nque ello implicara la cesión de su posición de sujeto contractual frente al contratista*.\nEn definitiva, en el marco de las Compras Corporativas contempladas en la Décima Disposición\nComplementaria Final del anterior Reglamento, la Entidad encargada, una vez que suscribía el\ncontrato con el proveedor asumía la calidad de Entidad contratante y, por tanto, todas las\nobligaciones y derechos que le asistían como tal, siendo responsable de otorgar la conformidad por\nel integro de las prestaciones efectuadas. De esta forma, dicha Entidad contratante, en su calidad de\nadministrador del contrato según lo dispuesto en el referido dispositivo, podía realizar las pruebas\nque considerara pertinentes, además de solicitar las validaciones con las Entidades que recibían el\nbien o el servicio en general, para efectos de otorgar la conformidad, siguiendo el procedimiento\nestablecido en el artículo 168 del anterior Reglamento.\n3. CONCLUSIONES\n3.1. El numeral 168.3 del artículo 168 del anterior Reglamento, en relación con el otorgamiento de la\nconformidad, establecía el procedimiento y el plazo para que la Entidad cumpliera con su emisión;\nel referido dispositivo no establecía como parte del procedimiento la notificación de la conformidad\nal contratista.\n32. Lanotificación de las observaciones o de las comunicaciones realizadas durante la fase de ejecución\ncontractual, y específicamente en el marco del procedimiento de recepción y conformidad deben\nregirse supletoriamente por lo establecido en el Código Civil.\n3.3. Enel marco de las Compras Corporativas contempladas en la Décima Disposición Complementaria\nFinal del anterior Reglamento, la Entidad encargada, una vez que suscribía el contrato con el\nproveedor asumía la calidad de Entidad contratante y, por tanto, todas las obligaciones y derechos\nque le asistían como tal, siendo responsable de otorgar la conformidad por el integro de las\nprestaciones efectuadas. De esta forma, dicha Entidad contratante, en su calidad de administrador\ndel contrato según lo dispuesto en el referido dispositivo, podía realizar las pruebas que considerara\npertinentes, además de solicitar las validaciones con las Entidades que recibían el bien o el servicio\nen general, para efectos de otorgar la conformidad, siguiendo el procedimiento establecido en el\nartículo 168 del anterior Reglamento.\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nJesús María, 16 de mayo de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\nJDS/.\n* A mayor abundamiento, se recomienda dar lectura a la Opinión N* D000001-2025-OECE-DTN,\nUY7AOUH"
}