{
  "metadata": {
    "numero_opinion": "OPINIÓN N° D000036-2025-OECE-DTN",
    "fecha": "22 de Septiembre del 2025",
    "solicitante": "Superintendencia Nacional de Aduanas y de Administración Tributaria -",
    "asunto": "Verificación posterior",
    "archivo_origen": "D000036-2025-OECE-DTN_ocr_local.txt",
    "fecha_procesamiento": "2026-02-05T15:28:13.100803",
    "parser_version": "1.0"
  },
  "contenido": {
    "antecedentes": "Mediante el documento de la referencia, el Intendente Nacional de la Intendencia Nacional de\nAsesoría Legal Interna de la Superintendencia Nacional de Aduanas y de Administración\nTributaria — SUNAT, señor Luis Alberto Arequipeño Tamara, formula consulta relacionada con\nlas actuaciones de verificación posterior, conforme a lo previsto en el marco de la normativa de\ncontrataciones públicas,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente a\nsituación particular alguna.\n2. CONSULTA! Y ANÁLISIS\n! En atención a la competencia conferida a la Dirección Técnico Normativa, se han revisado las consultas planteadas\nen el documento de la referencia, a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio\nPrestado en Exclusividad del TUPA del OECE, advirtiéndose que de las dos (2) consultas planteadas, la segunda no\ncumple con dichos requisitos, ya que no constituye una consulta normativa formulada en términos genéricos, sino\nque busca que este despacho determine las acciones que puede realizar una entidad contratante en el marco de un\ncaso concreto para efectuar la fiscalización posterior sobre la oferta ganadora de un procedimiento de selección, lo\ncual excede las competencias conferidas por ley a este despacho. Por lo tanto, mediante la presente Opinión solo\npodrá atenderse la primera consulta.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 22.09.2025 18:15:51 -05:00 . . — . . , o\n1QVWE6RD\n\n\nPúblicas Eficentes\nTomando en consideración el contexto normativo aludido en la consulta planteada, para su\nabsolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente a partir del 30 de enero de 2019 hasta el 21 de abril de 2025.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*%344-2018-EF;\nvigente a partir del 30 de enero de 2019, y sus modificatorias hasta el 21 de abril de 2025.\ne “Ley”alaaprobada mediante Ley N*32069, Ley de General de Contrataciones Públicas\ny sus modificatorias”; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N%009-2025-EF, Reglamento de la Ley\nGeneral de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nPrecisado lo anterior, la consulta formulada es la siguiente:\n2.1. “En el marco de la anterior y actual normativa de contrataciones del Estado, ¿la entidad\npuede hacer la fiscalización posterior inmediatamente después de adjudicada la buena\npro, es decir, sin la necesidad de esperar que se encuentre consentida? Ello,\nconsiderando que algunos postores presentan riesgo de tener impedimento para\ncontratar, como resultado de la búsqueda en la Plataforma de Debida Diligencia del\nSector Público”. (Sic).\nDe manera preliminar, debe indicarse que según lo dispuesto en la Primera Disposición\nComplementaria Final de anterior la Ley*, así como en la Primera Disposición\nComplementaria Final de la Ley vigente*, los procedimientos de selección se realizan de\nacuerdo a lo establecido en la normativa de contrataciones públicas (prevaleciendo, tanto\nla Ley y su Reglamento, en el marco normativo anterior como en el vigente);\nsupletoriamente, aplican las normas del procedimiento administrativo general y los\nprincipios del derecho público que resultaran aplicables en el marco de dichos procesos,\ntales como los principios de “presunción de veracidad” y de “privilegio de controles\nposteriores”, entre otros,\nAsí, por el “principio de presunción de veracidad” que contempla el numeral 1.7 el\nartículo 1V de la Ley N* 27444 “Ley del Procedimiento Administrativo General”, en la\ntramitación de los procedimientos de selección realizados al amparo de la anterior\nnormativa de contrataciones del Estado, como en la vigente, se presume que los\ndocumentos y declaraciones formulados por los administrados responden a la verdad de\n? Modificada por la Ley N%32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N%32187 “Ley de Endeudamiento del\nSector Público para el Año Fiscal 2025”.\nLa Primera Disposición Complementaria Final de la Ley establece que “La presente Ley y su reglamento prevalecen\nsobre las normas del procedimiento administrativo general, de derecho público y sobre aquellas de derecho privado\nque le sean aplicables. Esta prevalencia también es aplicable a la regulación de los procedimientos administrativos\nsancionadores a cargo del Tribunal de Contrataciones del Estado”. (El subrayado es agregado).\nDicha norma dispone lo siguiente: “La presente ley prevalece sobre las normas del procedimiento administrativo\ngeneral, de derecho público y sobre aquellas de derecho privado que sean aplicables, salvo en el caso de los\nprocedimientos administrativos sancionadores a cargo del Tribunal de Contrataciones Puúblicas, y de los\nprocedimientos administrativos sancionadores a cargo del OECE respecto de las infracciones de instituciones\narbitrales y centros de administración de juntas de prevención y resolución de disputas; así como en el caso de los\ncontratos estandarizados que se regulan conforme a sus cláusulas. Son de aplicación supletoria a los regímenes\nespeciales de contratación siempre que no resulten incompatibles con tales normas especiales, sin perjuicio de la\naplicación de los principios de la presente ley”. (El subrayado es agregado).\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nlos hechos que ellos afirman, salvo -y hasta el momento- que se pruebe lo contrario.\nAsimismo, por el “principio de privilegio de controles posteriores” contemplado en el\nnumeral 1.16 del artículo 1V de la Ley N* 27444, los procedimientos de selección\nrealizados al amparo del régimen general de contratación se sustentan en la aplicación de\nla fiscalización posterior, reservándose la Entidad, el derecho de comprobar la veracidad\nde la información presentada por los postores, el cumplimiento de la normatividad\nsustantiva y adoptar las acciones y decisiones pertinentes en caso que la información\npresentada no sea veraz.\nEn concordancia con lo señalado, el numeral 64.6 del artículo 64 del anterior Reglamento\nestablecía que, “(...) consentido el otorgamiento de la buena pro, el órgano encargado de\nlas contrataciones o el órgano de la Entidad al que se le haya asignado tal función realiza\nla verificación de la oferta presentada por el postor ganador de la buena pro. En caso de\ncomprobarse inexactitud o falsedad en las declaraciones, información o documentación\npresentada, la Entidad declara la nulidad del otorgamiento de la buena pro o del contrato,\ndependiendo de la oportunidad en que se hizo la comprobación, de conformidad con lo\nestablecido en la Ley y en el Reglamento. Adicionalmente, la Entidad comunica al Tribunal\npara que inicie el procedimiento administrativo sancionador y al Ministerio Público para\nque interponga la acción penal correspondiente”. (El énfasis es agregado).\nPor su parte, el numeral 83.1 del artículo 83 del Reglamento vigente dispone lo siguiente:\n“Dentro de los diez días hábiles posteriores al consentimiento de la buena pro, la DEC\ninicia la verificación posterior de los documentos de la oferta del postor ganador de la\nbuena pro que no consten o no se hubieran verificado a través de la FUP”. (El énfasis es\nagregado).\nComo se advierte de las normas citadas en los numerales 2.1.1 y 2.1.2 de la presente\nOpinión, los procedimientos de selección realizados conforme a la normativa de\ncontrataciones públicas (tanto la anterior como la vigente) se efectúan observando el\ncumplimiento de los principios de presunción de veracidad y de privilegio de controles\nposteriores, en virtud de lo cual, se presume que los documentos, información y\ndeclaraciones presentados por los postores durante el desarrollo del procedimiento\nresponden a la verdad de los hechos que ellos afirman; sin perjuicio de ello, una vez\nconsentido el otorgamiento de la buena pro, la Entidad contratante debe realizar el inicio\nde la verificación posterior de los documentos que conforman la oferta ganadora, a fin de\nconstatar su veracidad y exactitud, siendo que en caso de comprobarse inexactitud o\nfalsedad en dicha documentación, información o declaraciones, la Entidad puede declarar\nla nulidad del otorgamiento de la buena pro o del contrato, dependiendo de la oportunidad\nen que se hiciera tal comprobación.\nAl respecto, debe tenerse en cuenta que la normativa antes referida ha establecido al\nconsentimiento de la buena pro como el momento a partir del cual se cuenta el plazo\nprevisto para efectuar la verificación posterior de los documentos de la oferta ganadora\ndebido a que es a partir de dicho momento (el consentimiento de la buena pro) que se\ncuenta con la certeza de quién es el proveedor con el que suscribirá contrato, de modo que\nse cumpla con efectuar la verificación correspondiente.\nSin perjuicio de ello, debe tenerse en cuenta que, a fin de velar por la eficiencia e integridad\nde las contrataciones que lleve a cabo, la Entidad en una decisión de gestión, podría, antes\nde producido dicho consentimiento, iniciar las actividades que considere que permite\nasegurar la verificación correspondiente.\nPor tanto, en el marco de lo dispuesto por la normativa de contrataciones públicas (tanto\nen la anterior como en la vigente), si bien se ha previsto normativamente que el inicio de\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nLAA/.\nla verificación posterior respecto del contenido de la oferta ganadora es a partir del\nconsentimiento de la buena pro, a fin de velar por la eficiencia e integridad de las\ncontrataciones que lleve a cabo, la Entidad, en una decisión de gestión, podría antes de\nproducido dicho consentimiento iniciar las actividades que considere que permite asegurar\nla verificación correspondiente,\nCONCLUSIÓN\nEn el marco de lo dispuesto por la normativa de contrataciones públicas (tanto en la anterior\ncomo en la vigente), si bien se ha previsto normativamente que el inicio de la verificación\nposterior respecto del contenido de la oferta ganadora es a partir del consentimiento de la\nbuena pro, a fin de velar por la eficiencia e integridad de las contrataciones que lleve a\ncabo, la Entidad, en una decisión de gestión, podría antes de producido dicho\nconsentimiento iniciar las actividades que considere que permite asegurar la verificación\ncorrespondiente,\nJesús María, 22 de septiembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG",
    "consultas_analisis": [],
    "conclusiones": []
  },
  "texto_completo_limpio": "Firmado digitalmente por SEMINARIO\nZAVALA Patricia Mercedes FAU\n20419026809 soft\np Cargo: Director(A) Técnico Normativa\nMotivo: Soy el autor del documento\nFecha: 22.09.2025 18:28:39 -05:00\nPúblicas Eficentes\nJesús María, 22 de Septiembre del 2025\nOPINION N* D000036-2025-OECE-DTN\nExpediente N* 59204\nT.D 31534237\nSolicitante: Superintendencia Nacional de Aduanas y de Administración Tributaria -\nSUNAT\nAsunto: Verificación posterior\nReferencia: Formulario S/N de fecha 29.AGO.2025 — Consultas de Entidades\nPúblicas sobre la Normativa de Contrataciones Públicas\n1. ANTECEDENTES\nMediante el documento de la referencia, el Intendente Nacional de la Intendencia Nacional de\nAsesoría Legal Interna de la Superintendencia Nacional de Aduanas y de Administración\nTributaria — SUNAT, señor Luis Alberto Arequipeño Tamara, formula consulta relacionada con\nlas actuaciones de verificación posterior, conforme a lo previsto en el marco de la normativa de\ncontrataciones públicas,\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\nAntes de iniciar el desarrollo del presente análisis, es necesario precisar que las consultas que\nabsuelve este Organismo Técnico Especializado son aquellas referidas al sentido o alcance de la\nnormativa de contrataciones del Estado, planteadas en términos genéricos y vinculadas entre sí,\nsin hacer alusión a asuntos concretos o específicos, de conformidad con lo dispuesto por el literal\ng) del numeral 11.3 del artículo 11 de la Ley General de Contrataciones Públicas, aprobada a\ntravés de la Ley N* 32069, modificada por la Ley N* 32103 y Ley N* 32187; así como por lo\nestablecido en el artículo 11 y los literales b) y c) del artículo 389 de su Reglamento, aprobado\nmediante Decreto Supremo N* 009-2025-EF.\nEn ese sentido, la conclusión de la presente opinión no se encuentra vinculada necesariamente a\nsituación particular alguna.\n2. CONSULTA! Y ANÁLISIS\n! En atención a la competencia conferida a la Dirección Técnico Normativa, se han revisado las consultas planteadas\nen el documento de la referencia, a efectos de verificar el cumplimiento de los requisitos previstos en el Servicio\nPrestado en Exclusividad del TUPA del OECE, advirtiéndose que de las dos (2) consultas planteadas, la segunda no\ncumple con dichos requisitos, ya que no constituye una consulta normativa formulada en términos genéricos, sino\nque busca que este despacho determine las acciones que puede realizar una entidad contratante en el marco de un\ncaso concreto para efectuar la fiscalización posterior sobre la oferta ganadora de un procedimiento de selección, lo\ncual excede las competencias conferidas por ley a este despacho. Por lo tanto, mediante la presente Opinión solo\npodrá atenderse la primera consulta.\nFirmado digitalmente por FLORES Z\nMONTOYA Carla Gabriela FAU Pág. 1 de 4\n20419026809 soft - — — — - - —\nMotivo: Doy V* B* Esta es una copia auténtica imprimible de un documento electrónico archivado en el Organismo Especializado para las\nFecha: 22.09.2025 18:15:51 -05:00 . . — . . , o\n1QVWE6RD\n\n\nPúblicas Eficentes\nTomando en consideración el contexto normativo aludido en la consulta planteada, para su\nabsolución se entenderá por:\ne “Anterior Ley” a la aprobada mediante Ley N* 30225, y modificada por el Decreto\nLegislativo N* 1444; vigente a partir del 30 de enero de 2019 hasta el 21 de abril de 2025.\ne “Anterior Reglamento” al aprobado mediante Decreto Supremo N*%344-2018-EF;\nvigente a partir del 30 de enero de 2019, y sus modificatorias hasta el 21 de abril de 2025.\ne “Ley”alaaprobada mediante Ley N*32069, Ley de General de Contrataciones Públicas\ny sus modificatorias”; vigente a partir del 22 de abril de 2025.\ne “Reglamento” al aprobado mediante D.S. N%009-2025-EF, Reglamento de la Ley\nGeneral de Contrataciones Públicas; vigente a partir del 22 de abril de 2025.\nPrecisado lo anterior, la consulta formulada es la siguiente:\n2.1. “En el marco de la anterior y actual normativa de contrataciones del Estado, ¿la entidad\npuede hacer la fiscalización posterior inmediatamente después de adjudicada la buena\npro, es decir, sin la necesidad de esperar que se encuentre consentida? Ello,\nconsiderando que algunos postores presentan riesgo de tener impedimento para\ncontratar, como resultado de la búsqueda en la Plataforma de Debida Diligencia del\nSector Público”. (Sic).\nDe manera preliminar, debe indicarse que según lo dispuesto en la Primera Disposición\nComplementaria Final de anterior la Ley*, así como en la Primera Disposición\nComplementaria Final de la Ley vigente*, los procedimientos de selección se realizan de\nacuerdo a lo establecido en la normativa de contrataciones públicas (prevaleciendo, tanto\nla Ley y su Reglamento, en el marco normativo anterior como en el vigente);\nsupletoriamente, aplican las normas del procedimiento administrativo general y los\nprincipios del derecho público que resultaran aplicables en el marco de dichos procesos,\ntales como los principios de “presunción de veracidad” y de “privilegio de controles\nposteriores”, entre otros,\nAsí, por el “principio de presunción de veracidad” que contempla el numeral 1.7 el\nartículo 1V de la Ley N* 27444 “Ley del Procedimiento Administrativo General”, en la\ntramitación de los procedimientos de selección realizados al amparo de la anterior\nnormativa de contrataciones del Estado, como en la vigente, se presume que los\ndocumentos y declaraciones formulados por los administrados responden a la verdad de\n? Modificada por la Ley N%32103 “Ley que aprueba créditos suplementarios para el financiamiento de mayores gastos\nasociados a la Reactivación Económica y dicta otras medidas”; y por la Ley N%32187 “Ley de Endeudamiento del\nSector Público para el Año Fiscal 2025”.\nLa Primera Disposición Complementaria Final de la Ley establece que “La presente Ley y su reglamento prevalecen\nsobre las normas del procedimiento administrativo general, de derecho público y sobre aquellas de derecho privado\nque le sean aplicables. Esta prevalencia también es aplicable a la regulación de los procedimientos administrativos\nsancionadores a cargo del Tribunal de Contrataciones del Estado”. (El subrayado es agregado).\nDicha norma dispone lo siguiente: “La presente ley prevalece sobre las normas del procedimiento administrativo\ngeneral, de derecho público y sobre aquellas de derecho privado que sean aplicables, salvo en el caso de los\nprocedimientos administrativos sancionadores a cargo del Tribunal de Contrataciones Puúblicas, y de los\nprocedimientos administrativos sancionadores a cargo del OECE respecto de las infracciones de instituciones\narbitrales y centros de administración de juntas de prevención y resolución de disputas; así como en el caso de los\ncontratos estandarizados que se regulan conforme a sus cláusulas. Son de aplicación supletoria a los regímenes\nespeciales de contratación siempre que no resulten incompatibles con tales normas especiales, sin perjuicio de la\naplicación de los principios de la presente ley”. (El subrayado es agregado).\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nlos hechos que ellos afirman, salvo -y hasta el momento- que se pruebe lo contrario.\nAsimismo, por el “principio de privilegio de controles posteriores” contemplado en el\nnumeral 1.16 del artículo 1V de la Ley N* 27444, los procedimientos de selección\nrealizados al amparo del régimen general de contratación se sustentan en la aplicación de\nla fiscalización posterior, reservándose la Entidad, el derecho de comprobar la veracidad\nde la información presentada por los postores, el cumplimiento de la normatividad\nsustantiva y adoptar las acciones y decisiones pertinentes en caso que la información\npresentada no sea veraz.\nEn concordancia con lo señalado, el numeral 64.6 del artículo 64 del anterior Reglamento\nestablecía que, “(...) consentido el otorgamiento de la buena pro, el órgano encargado de\nlas contrataciones o el órgano de la Entidad al que se le haya asignado tal función realiza\nla verificación de la oferta presentada por el postor ganador de la buena pro. En caso de\ncomprobarse inexactitud o falsedad en las declaraciones, información o documentación\npresentada, la Entidad declara la nulidad del otorgamiento de la buena pro o del contrato,\ndependiendo de la oportunidad en que se hizo la comprobación, de conformidad con lo\nestablecido en la Ley y en el Reglamento. Adicionalmente, la Entidad comunica al Tribunal\npara que inicie el procedimiento administrativo sancionador y al Ministerio Público para\nque interponga la acción penal correspondiente”. (El énfasis es agregado).\nPor su parte, el numeral 83.1 del artículo 83 del Reglamento vigente dispone lo siguiente:\n“Dentro de los diez días hábiles posteriores al consentimiento de la buena pro, la DEC\ninicia la verificación posterior de los documentos de la oferta del postor ganador de la\nbuena pro que no consten o no se hubieran verificado a través de la FUP”. (El énfasis es\nagregado).\nComo se advierte de las normas citadas en los numerales 2.1.1 y 2.1.2 de la presente\nOpinión, los procedimientos de selección realizados conforme a la normativa de\ncontrataciones públicas (tanto la anterior como la vigente) se efectúan observando el\ncumplimiento de los principios de presunción de veracidad y de privilegio de controles\nposteriores, en virtud de lo cual, se presume que los documentos, información y\ndeclaraciones presentados por los postores durante el desarrollo del procedimiento\nresponden a la verdad de los hechos que ellos afirman; sin perjuicio de ello, una vez\nconsentido el otorgamiento de la buena pro, la Entidad contratante debe realizar el inicio\nde la verificación posterior de los documentos que conforman la oferta ganadora, a fin de\nconstatar su veracidad y exactitud, siendo que en caso de comprobarse inexactitud o\nfalsedad en dicha documentación, información o declaraciones, la Entidad puede declarar\nla nulidad del otorgamiento de la buena pro o del contrato, dependiendo de la oportunidad\nen que se hiciera tal comprobación.\nAl respecto, debe tenerse en cuenta que la normativa antes referida ha establecido al\nconsentimiento de la buena pro como el momento a partir del cual se cuenta el plazo\nprevisto para efectuar la verificación posterior de los documentos de la oferta ganadora\ndebido a que es a partir de dicho momento (el consentimiento de la buena pro) que se\ncuenta con la certeza de quién es el proveedor con el que suscribirá contrato, de modo que\nse cumpla con efectuar la verificación correspondiente.\nSin perjuicio de ello, debe tenerse en cuenta que, a fin de velar por la eficiencia e integridad\nde las contrataciones que lleve a cabo, la Entidad en una decisión de gestión, podría, antes\nde producido dicho consentimiento, iniciar las actividades que considere que permite\nasegurar la verificación correspondiente.\nPor tanto, en el marco de lo dispuesto por la normativa de contrataciones públicas (tanto\nen la anterior como en la vigente), si bien se ha previsto normativamente que el inicio de\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG\n\n\nPúblicas Eficentes\nLAA/.\nla verificación posterior respecto del contenido de la oferta ganadora es a partir del\nconsentimiento de la buena pro, a fin de velar por la eficiencia e integridad de las\ncontrataciones que lleve a cabo, la Entidad, en una decisión de gestión, podría antes de\nproducido dicho consentimiento iniciar las actividades que considere que permite asegurar\nla verificación correspondiente,\nCONCLUSIÓN\nEn el marco de lo dispuesto por la normativa de contrataciones públicas (tanto en la anterior\ncomo en la vigente), si bien se ha previsto normativamente que el inicio de la verificación\nposterior respecto del contenido de la oferta ganadora es a partir del consentimiento de la\nbuena pro, a fin de velar por la eficiencia e integridad de las contrataciones que lleve a\ncabo, la Entidad, en una decisión de gestión, podría antes de producido dicho\nconsentimiento iniciar las actividades que considere que permite asegurar la verificación\ncorrespondiente,\nJesús María, 22 de septiembre de 2025\nFirmado por\nPATRICIA MERCEDES SEMINARIO ZAVALA\nDirectora Técnico Normativa\nDIRECCIÓN TÉCNICO NORMATIVA\n1QVWERD\n\"SOHY :Us sepeoljIaA 19s uapand (s)ewly (s)ej ap emorne el Á ojuewnzop ¡ap pepi9ajui\ne1 “selojedypow Á oyuauejday ns “sajengig sopeyra Á sewl4 ap ÁS1 “697/7,N ÁS1 el ap 091ew |a Us ajuaujelSIp opewly 091U9112aja ojUaLINJOG"
}